[FellowInfo]
$*FellowInfo-I09_Bandit_W-local_name=Воришка деревни Каллан
$*FellowInfo-I09_Bandit_P-local_name=Воровка деревни Каллан
$*FellowInfo-I09_Bandit_Boss-local_name=Главарь воришек деревни Каллан
$*FellowInfo-I09_RedMask_Prison_W-local_name=Охрана Красной маски
$*FellowInfo-I09_RedMask_Prison_P-local_name=Охрана Красной маски
$*FellowInfo-I09_RedMask_Prison_L-local_name=Начальник охраны Красной маски
$*FellowInfo-I09_RedMask_B-local_name=Солдат Красной маски
$*FellowInfo-I09_RedMask_G-local_name=Солдат Красной маски
$*FellowInfo-I09_RedMask_R-local_name=Разведчик Красной маски
$*FellowInfo-G08_Prairie_Outlaws-local_name=Головорез
$*FellowInfo-G08_Prairie_Deserter-local_name=Вор-воин
$*FellowInfo-G08_Purgee_Head-local_name=Вор-мясник
$*FellowInfo-G08_Deserter_Officer-local_name=Громила-офицер
$*FellowInfo-G08_Gnoll_Dropout_2-local_name=Новобранец Крепкого Когтя
$*FellowInfo-G08_Drysand_Slinger-local_name=Метатель камней Сухого Песка
$*FellowInfo-G08_Drysand_Combat_Soldier-local_name=Боец Сухого Песка
$*FellowInfo-G08_Roughclaw_Gnoll_Shaman-local_name=Заклинатель Крепкого Когтя
$*FellowInfo-G08_Roughclaw_Gnoll_Supporter-local_name=Стражник Крепкого Когтя
$*FellowInfo-G08_Roughclaw_Gnoll_Boss-local_name=Вождь Крепкого Когтя
$*FellowInfo-G08_Roughclaw_Gnoll_Hunter-local_name=Охотник Крепкого Когтя
$*FellowInfo-G08_Roughclaw_Gnoll_Fighter-local_name=Драчун Крепкого Когтя
$*FellowInfo-G08_Angrymane_Gnoll_Boss-local_name=Вождь Гневной Гривы
$*FellowInfo-G08_Angrymane_Gnoll_Shaman-local_name=Шаман Гневной Гривы
$*FellowInfo-G08_Prairie_OutlawsW-local_name=Головорез
$*FellowInfo-G08_Bandits-local_name=Разбойник Пыльного ветра
$*FellowInfo-G08_Bandits_Hunter-local_name=Охотник Пыльного Ветра
$*FellowInfo-G08_Bandits_Scout-local_name=Разведчик Пыльного Ветра
$*FellowInfo-G08_Drysand_Goblin_Fighter-local_name=Драчунья Сухого Песка
$*FellowInfo-G08_Roughclaw_Gnoll_EmergenMessenger-local_name=Посыльный Крепкого Когтя
$*FellowInfo-G08_Roughclaw_Berserker-local_name=Берсерк Крепкого Когтя
$*FellowInfo-G08_Drysand_Goblin_Centurion-local_name=Сотник Сухого Песка
$*FellowInfo-G08_Angrymane_Gnoll_Hunter-local_name=Охотник Гневной Гривы
$*FellowInfo-G08_Angrymane_Gnoll_Thief-local_name=Вор Гневной Гривы
$*FellowInfo-G08_Outlaw_Eagle_Hunter-local_name=Вор-охотник
$*FellowInfo-G08_Tomb_Robber-local_name=Расхититель могил
$*FellowInfo-G08_Tomb_Robber_02-local_name=Расхититель могил
$*FellowInfo-G08_Thug_02-local_name=Подозрительная таргарка
$*FellowInfo-G08_Outlaw_Archer-local_name=Вор-лучник
$*FellowInfo-G08_Roughclaw_Gnoll_Fighter_last-local_name=Драчун Крепкого Когтя
$*FellowInfo-G08_Drysand_Combat_Soldier_talk-local_name=Боец Сухого Песка
$*FellowInfo-G08_Bandits_eat-local_name=Разбойник Пыльного ветра
$*FellowInfo-G08_Bandits_Hunter_eat-local_name=Охотник Пыльного Ветра
$*FellowInfo-G08_Bandits_Scout_eat-local_name=Разведчик Пыльного Ветра
$*FellowInfo-G08_Roughclaw_Gnoll_Supporter_fight-local_name=Стражник Крепкого Когтя
$*FellowInfo-G08_Angrymane_Gnoll_Fighter_minimi-local_name=Вождь Крепкого Когтя
$*FellowInfo-Guiscard_Javier_Guard-local_name=Страж Жискара
$*FellowInfo-Guiscard_Javier_Fighter-local_name=Лучница Жискара
$*FellowInfo-Guiscard_Guiscard_Follower-local_name=Последователь Жискара
$*FellowInfo-Guiscard_Guiscard_Right-hand_man-local_name=Головорез Жискара
$*FellowInfo-Guiscard_Guiscard_Chief_Guard-local_name=Главный тюремщик Жискара
$*FellowInfo-Guiscard_Guiscard_Follower_fixedAI-local_name=Приспешник Жискара
$*FellowInfo-Guiscard_Guiscard_Follower_ranger-local_name=Лучница Жискара
$*FellowInfo-Guiscard_Javier_Fighter_berserker-local_name=Воин Жискара
$*FellowInfo-F08_Windrock_Harpy-local_name=Гарпия Ветреной скалы
$*FellowInfo-F08_Windrock_Black_Harpy-local_name=Черная гарпия Ветреной скалы
$*FellowInfo-F08_Angrymane_Gnoll_Shaman-local_name=Изгнанный шаман Гневной Гривы
$*FellowInfo-F08_Roughclaw_Gnoll_Slayer_W-local_name=Укротитель Крепкого Когтя
$*FellowInfo-F08_Angrymane_Gnoll_Slayer-local_name=Убийца Гневной Гривы
$*FellowInfo-F08_Angrymane_Gnoll_Elder-local_name=Старейшина Гневной Гривы
$*FellowInfo-F08_Angrymane_Gnoll_Shaman_W-local_name=Изгнанный шаман Гневной Гривы
$*FellowInfo-F08_Roughclaw_Gnoll_Patroller-local_name=Следопыт Крепкого Когтя
$*FellowInfo-F08_Roughclaw_Gnoll_Surveillant-local_name=Убийца Крепкого Когтя
$*FellowInfo-F08_Roughclaw_Gnoll_Warrior-local_name=Храбрый воин Крепкого Когтя
$*FellowInfo-F08_Roughclaw_Gnoll_Slayer-local_name=Укротитель Крепкого Когтя
$*FellowInfo-F08_Roughclaw_Gnoll_Wounded-local_name=Союзник Крепкого Когтя
$*FellowInfo-F08_Drysand_Goblin_Shaman-local_name=Заклинатель Сухого Песка
$*FellowInfo-F08_Gnoll_Hero_Barbata_P-local_name=Главарь Крепкого Когтя Нурхата
$*FellowInfo-F08_Drysand_Goblin_Scout-local_name=Страж Сухого Песка
$*FellowInfo-F08_Drysand_Goblin-local_name=Шпионка Сухого Песка
$*FellowInfo-F08_Drysand_Goblin_Thrower-local_name=Метатель Сухого Песка
$*FellowInfo-F08_Drysand_Goblin_Cook-local_name=Палач Сухого Песка
$*FellowInfo-F08_Drysand_Goblin_Priest-local_name=Шаман Сухого Песка
$*FellowInfo-F08_Sleepingscale_Saurus_Warrior-local_name=Дикарь Спящей Чешуи
$*FellowInfo-F08_Blackmoss_Rana_Chaser-local_name=Охотник из Черного Мха
$*FellowInfo-F08_Sleepingscale_Saurus_Shaman-local_name=Шаман Спящей Чешуи
$*FellowInfo-F08_Angrymane_Gnoll_Slayer_W-local_name=Убийца Гневной Гривы
$*FellowInfo-F08_Roughclaw_Gnoll_Patroller_W-local_name=Следопыт Крепкого Когтя
$*FellowInfo-F08_Roughclaw_Gnoll_Warrior_W-local_name=Храбрый воин Крепкого Когтя
$*FellowInfo-F08_Drysand_Goblin_Scout_W-local_name=Страж Сухого Песка
$*FellowInfo-F08_Angrymane_Gnoll_Slayer_P-local_name=Убийца Гневной Гривы
$*FellowInfo-F08_Roughclaw_Gnoll_Warrior_P-local_name=Храбрый воин Крепкого Когтя
$*FellowInfo-F08_Drysand_Goblin_Scout_P-local_name=Страж Сухого Песка
$*FellowInfo-F08_Drysand_Goblin_Priest_W-local_name=Шаман Сухого Песка
$*FellowInfo-F08_Roughclaw_Gnoll_Wounded_W-local_name=Союзник Крепкого Когтя
$*FellowInfo-F08_Anc_Tower_Lizard_warrior-local_name=Дикарь Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior-local_name=Воин Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_Shaman-local_name=Заклинатель Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Frogman_Hunter-local_name=Охотник из руин
$*FellowInfo-F08_Anc_Tower_Frogman_Fighter-local_name=Драчун из руин
$*FellowInfo-F08_Anc_Tower_Frogman_Slinger-local_name=Расхититель руин
$*FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior_Fixed-local_name=Воин Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_Shaman_Fixed-local_name=Заклинатель Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_Fixed-local_name=Дикарь Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_armed_Warrior_Path-local_name=Воин Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_Shaman_Path-local_name=Заклинатель Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_Path-local_name=Дикарь Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_Vice_captain-local_name=Командир отряда Разбитого Солнца
$*FellowInfo-F09_2hax_outlaw_f_wp-local_name=Смотритель братства Рамон
$*FellowInfo-F09_2hax_outlaw_f-local_name=Смотритель братства Рамон
$*FellowInfo-F09_2hax_chaotic_f_wp-local_name=Смотритель братства Рамон
$*FellowInfo-F09_deserter_f-local_name=Дезертир армии Союза
$*FellowInfo-F09_3eye_believer_f-local_name=Адепт Третьего Глаза
$*FellowInfo-F09_3eye_believer_f_wp-local_name=Адепт Третьего Глаза
$*FellowInfo-F09_3eye_clairvoyant-local_name=Пророк Третьего Глаза
$*FellowInfo-F09_bow_outlaw_m_wp-local_name=Буян братства Рамон
$*FellowInfo-F09_bow_outlaw_m-local_name=Буян братства Рамон
$*FellowInfo-F09_bow_chaotic_m_wp-local_name=Буян братства Рамон
$*FellowInfo-F09_sword_outlaw-local_name=Дозорный братства Рамон
$*FellowInfo-F09_deserter_m-local_name=Дезертир армии Союза
$*FellowInfo-F09_3eye_believer_m-local_name=Адепт Третьего Глаза
$*FellowInfo-F09_3eye_believer_m_wp-local_name=Адепт Третьего Глаза
$*FellowInfo-F09_3eye_scout-local_name=Заклинатель Третьего Глаза
$*FellowInfo-F09_3eye_zealot-local_name=Фанатик Третьего Глаза
$*FellowInfo-G09_Hyena_Leader-local_name=Хищник руин
$*FellowInfo-G09_Hyena_Scout-local_name=Воровка руин
$*FellowInfo-G09_Hyena_Henchman-local_name=Грабитель руин
$*FellowInfo-G09_Slum_Bully-local_name=Бродяга из трущоб
$*FellowInfo-H09_Bandit03-local_name=Грабитель фермы
$*FellowInfo-H09_BossBandit-local_name=Главарь воров
$*FellowInfo-H09_Bandit04-local_name=Налетчик
$*FellowInfo-H09_RedMask06-local_name=Прислужник Красной маски
$*FellowInfo-H09_RedMask07-local_name=Прислужник Красной маски
$*FellowInfo-I09_Poacher01-local_name=Браконьер из Северной Специи
$*FellowInfo-I09_Logger01-local_name=Лесоруб из Северной Специи
$*FellowInfo-H08_Javier-local_name=Ксавье
$*FellowInfo-H08_JavierSoldier-local_name=Охранник Ксавье
$*FellowInfo-H08_RebelSpy-local_name=Разведчик мятежников Нарбарры
$*FellowInfo-H08_RebelSolderM-local_name=Солдат мятежников Нарбарры
$*FellowInfo-H08_RebelSpy_camp-local_name=Разведчица мятежников Нарбарры
$*FellowInfo-H08_RebelGuard-local_name=Стражница мятежников Нарбарры
$*FellowInfo-H08_RebelRanger-local_name=Разведчица мятежников Нарбарры
$*FellowInfo-H08_GuiltyWorker-local_name=Подозрительный батрак
$*FellowInfo-H08_RangerDrifter-local_name=Бродяга из Нарбарры
$*FellowInfo-H08_WorkerSuspicious-local_name=Подозрительная садовница
$*FellowInfo-H08_Cdwarf-local_name=Болотный гном
$*FellowInfo-H08_WoundedCdwarf-local_name=Раненый болотный гном
$*FellowInfo-H08_Kobold-local_name=Пещерный шахтер
$*FellowInfo-H08_NativeBow-local_name=Лучник из пещеры
$*FellowInfo-H08_CaveDwarf-local_name=Грязный пещерный гном
$*FellowInfo-H08_Reds-local_name=Наемница Красной маски
$*FellowInfo-H08_Others-local_name=Подозрительный странник
$*FellowInfo-L10_Thief-local_name=Подозрительный вор
$*FellowInfo-L09_OrcKnuckle-local_name=Орк-штурмовик
$*FellowInfo-L09_OrcSkull-local_name=Метатель черепов
$*FellowInfo-L09_MaskOrcTax-local_name=Орк-воин в маске
$*FellowInfo-L09_BloodyOrcElder-local_name=Старший заклинатель орков
$*FellowInfo-L09_Goblin01-local_name=Заклинатель-гоблин
$*FellowInfo-L09_Goblin03-local_name=Воин-гоблин
$*FellowInfo-L09_Orc01-local_name=Орк-топорщик
$*FellowInfo-L09_Orc03-local_name=Орк-убийца
$*FellowInfo-L09_SunKnight-local_name=Рыцарь солнца
$*FellowInfo-L09_HawkKnight-local_name=Рыцарь-сокольник
$*FellowInfo-L09_MirrorKnight-local_name=Рыцарь зеркала
$*FellowInfo-L09_BlackKnight-local_name=Черный рыцарь
$*FellowInfo-L09_Outlaw_Mob01-local_name=Бандит Скалистых Лис
$*FellowInfo-L09_Outlaw_Mob02-local_name=Бандит Скалистых Лис
$*FellowInfo-L09_Outlaw_Spy-local_name=Разведчик Скалистых Лис
$*FellowInfo-L09_Outlaw_Bulls-local_name=Громила Скалистых Лис
$*FellowInfo-L09_Outlaw_Elder-local_name=Главарь Скалистых Лис
$*FellowInfo-L09_Outlaw_Mob03-local_name=Бандит Скалистых Лис
$*FellowInfo-L09_Outlaw_Mob04-local_name=Бандит Скалистых Лис
$*FellowInfo-L09_Outlaw_Bulls01-local_name=Громила Скалистых Лис
$*FellowInfo-L09_Outlaw_Elder01-local_name=Главарь Скалистых Лис
$*FellowInfo-L09_Underprison_Ranger_Path-local_name=Разведчик Бальмонта
$*FellowInfo-L09_Underprison_Guard_Path-local_name=Стражник Бальмонта
$*FellowInfo-L09_Underprison_Fighter_Path-local_name=Партизан Бальмонта
$*FellowInfo-L09_Underprison_Spy_Path-local_name=Шпион Бальмонта
$*FellowInfo-L09_Underprison_Ranger_FixedAI-local_name=Разведчик Бальмонта
$*FellowInfo-L09_Underprison_Fighter_FixedAI-local_name=Партизан Бальмонта
$*FellowInfo-L09_Underprison_Spy_FixedAI-local_name=Шпион Бальмонта
$*FellowInfo-L09_Underprison_EscapeFighter-local_name=Беглец из тюрьмы Бальмонта
$*FellowInfo-L08_BA_01-local_name=Орк-топорщик
$*FellowInfo-L08_BA_Sergeant-local_name=Командир Кровавой орды
$*FellowInfo-L08_BA_Engineer-local_name=Гоблин-технолог
$*FellowInfo-L08_BA_Slinger-local_name=Гоблин-метатель
$*FellowInfo-L08_BA_Archer-local_name=Гоблин-гвардеец
$*FellowInfo-L08_Goblin_Shaman-local_name=Гоблин-шаман
$*FellowInfo-L08_BA_07-local_name=Штурмовик-лучник
$*FellowInfo-L08_BA_08-local_name=Штурмовик-топорщик
$*FellowInfo-L08_BA_06-local_name=Штурмовик-топорщикк
$*FellowInfo-L08_BA_10-local_name=Штурмовик-топорщик
$*FellowInfo-L08_BA_11-local_name=Штурмовик-лучник
$*FellowInfo-L08_BA_12-local_name=Сторожевой орк
$*FellowInfo-L08_BA_13-local_name=Сторожевой орк
$*FellowInfo-L08_Thief-local_name=Грабитель фермы Эмалин
$*FellowInfo-L08_Hunter-local_name=Охотница на фей
$*FellowInfo-L08_Looters_01-local_name=Подлый грабитель
$*FellowInfo-L08_Looters_02-local_name=Жестокий грабитель
$*FellowInfo-L08_Looters_03-local_name=Подлый грабитель
$*FellowInfo-L08_Looters_04-local_name=Жестокий грабитель
$*FellowInfo-L08_Looters_05-local_name=Грабитель-лучник
$*FellowInfo-L08_Looters_Boss-local_name=Жорес
$*FellowInfo-L08_Grave_Robber-local_name=Грабитель могил
$*FellowInfo-K08_3eye_Believer-local_name=Аколит Третьего Глаза
$*FellowInfo-K08_3eye_Spiritualist-local_name=Медуим Третьего Глаза
$*FellowInfo-K09_Angry_Kobold_worker-local_name=Злобный рабочий кобольд
$*FellowInfo-K09_Escaped_Kobold_worker-local_name=Беглый кобольд
$*FellowInfo-K09_Leader_Kobold_worker-local_name=Агитатор-кобольд
$*FellowInfo-K09_Bully-local_name=Грабитель
$*FellowInfo-K07_ts_orc_h01-local_name=Штурмовик Громовых Шагов
$*FellowInfo-K07_ts_orc_b02-local_name=Штурмовик Громовых Шагов
$*FellowInfo-K07_ts_orc_l01-local_name=Куан
$*FellowInfo-K07_ts_orc_b03-local_name=Постовой Громовых Шагов
$*FellowInfo-K07_ts_orc_b03w-local_name=Постовой Громовых Шагов
$*FellowInfo-K07_ts_orc_b01-local_name=Защитник Громовых Шагов
$*FellowInfo-K07_ts_orc_b01w-local_name=Защитник Громовых Шагов
$*FellowInfo-K07_ts_orc_g01-local_name=Укротитель Громовых Шагов
$*FellowInfo-K07_ts_orc_g01w-local_name=Укротитель Громовых Шагов
$*FellowInfo-K07_damucha-local_name=Тамуча
$*FellowInfo-K07_kossuth_f-local_name=Ополченка Коссута
$*FellowInfo-K07_kossuth_scout_f-local_name=Разведчица Коссута
$*FellowInfo-K07_kossuth_guard-local_name=Страж Коссута
$*FellowInfo-K07_kossuth_m-local_name=Ополченец Коссута
$*FellowInfo-K07_berny-local_name=Берни
$*FellowInfo-I10_Rurale_smuggler01-local_name=Контрабандист-штурмовик
$*FellowInfo-I10_Rurale_smuggler02-local_name=Часовой контрабандистов
$*FellowInfo-I10_Rurale_smuggler03-local_name=Стражник контрабандистов
$*FellowInfo-I10_Den_smuggler02-local_name=Контрабандист-убийца
$*FellowInfo-I10_Den_smuggler03-local_name=Контрабандист-снайпер
$*FellowInfo-I10_Den_redmaskleader-local_name=Наблюдатель Красной маски
$*FellowInfo-I10_Den_smuggler04-local_name=Постовой контрабандистов
$*FellowInfo-I10_Den_smuggler05-local_name=Контрабандист-грабитель
$*FellowInfo-I10_Den_smuggler06-local_name=Контрабандист-боец
$*FellowInfo-I10_Den_leader01-local_name=Главарь контрабандистов
$*FellowInfo-I10_Den_leader02-local_name=Помощник главаря
$*FellowInfo-I10_Den_contact01-local_name=Сообщник контрабандистов на юге
$*FellowInfo-I10_Den_contact02-local_name=Сообщник контрабандистов на севере
$*FellowInfo-I10_Ema_smug01-local_name=Возбужденный зельеман
$*FellowInfo-I10_Ema_smug02-local_name=Одурманенный зельеман
$*FellowInfo-I10_Ema_smug03-local_name=Пьяный зельеман
$*FellowInfo-L11_Orc_looter01-local_name=Орк-грабитель
$*FellowInfo-L11_Orc_looter02-local_name=Орк-грабитель
$*FellowInfo-L11_Orc_guard01-local_name=Орк-наблюдатель
$*FellowInfo-L11_Orc_guard02-local_name=Орк-наблюдатель
$*FellowInfo-L11_Orc_fighter01-local_name=Воин-орк
$*FellowInfo-L11_Orc_fighter02-local_name=Воин-орк
$*FellowInfo-L11_Orc_fighter03-local_name=Воин-орк
$*FellowInfo-L11_Orc_scout01-local_name=Орк-разведчик
$*FellowInfo-F14_NagaSoldier-local_name=Воин нага
$*FellowInfo-F14_NagaShaman-local_name=Заклинатель нага
$*FellowInfo-M07_1_successor-local_name=Наследник Лилиантес
$*FellowInfo-M07_1_poacher-local_name=Браконьер-валор
$*FellowInfo-M07_1_cdwarf_c03-local_name=Выживший демон-солдат
$*FellowInfo-M07_2_flora-local_name=Флора
$*FellowInfo-M07_2_elf_ghost-local_name=Заблудший призрак
$*FellowInfo-M07_2_tf_envoy-local_name=Член совета мудрецов
$*FellowInfo-M07_2_tf_orc_b01-local_name=Проводник Шипастого Кулака
$*FellowInfo-M07_2_tf_orc_b02-local_name=Разрушитель Шипастого Кулака
$*FellowInfo-M07_2_tf_orc_a01-local_name=Акман
$*FellowInfo-F07_Shadowrider-local_name=Теневой рыцарь
$*FellowInfo-F07_Shadowknight-local_name=Тень смерти
$*FellowInfo-F07_Goblin01-local_name=Гоблин-солдат
$*FellowInfo-F07_Goblin02-local_name=Гоблин-лучник
$*FellowInfo-F07_Goblin06-local_name=Гоблин-мясник
$*FellowInfo-F07_Hashita-local_name=Хашита
$*FellowInfo-F07_Meraca-local_name=Мерака
$*FellowInfo-F07_Goblin01_stay-local_name=Гоблин-солдат
$*FellowInfo-F07_Goblin02_stay-local_name=Гоблин-лучник
$*FellowInfo-F07_Goblin06_stay-local_name=Гоблин-мясник
$*FellowInfo-F07_SandGobiln01-local_name=Гоблин-воин Песчаного Ветра
$*FellowInfo-F07_SandGobiln02-local_name=Гоблин-лучник Песчаного Ветра
$*FellowInfo-F07_SandGobiln03-local_name=Гоблин-проповедник Песчаного Ветра
$*FellowInfo-K11_governorsolider_01-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_02-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_03-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_04-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_05-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_06-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_Andders-local_name=Лунатик Эндос
$*FellowInfo-K11_Coller-local_name=Обольстительница Кролло
$*FellowInfo-K11_Seron-local_name=Плут Серон
$*FellowInfo-K11_Requiem01-local_name=Член шайки Реквиема
$*FellowInfo-K11_Requiem02-local_name=Член шайки Реквиема
$*FellowInfo-K11_governorsolider_07-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_08-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_09-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_10-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_11-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_12-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_15-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_governorsolider_16-local_name=Слуга генерал-губернатора
$*FellowInfo-K11_owlbear-local_name=Краснобородый совомедведь
$*FellowInfo-N12_Grandecha_Thief-local_name=Подозрительный бандит
$*FellowInfo-N12_1_Troll_A01-local_name=Тролль-охотник Чугунной Скалы
$*FellowInfo-N12_1_Troll_A31-local_name=Тролль-метатель Чугунной Скалы
$*FellowInfo-N12_1_Troll_A11-local_name=Тролль-воин Чугунной Скалы
$*FellowInfo-N12_1_Troll_E01-local_name=Раненый тролль-метатель Чугунной Скалы
$*FellowInfo-N12_1_TrollQ_A01-local_name=Абукаджин
$*FellowInfo-N12_1_TrollQ_B01-local_name=Женщина-тролль Чугунной Скалы
$*FellowInfo-E11_Hgoblin_thief_01-local_name=Хобгоблин-воришка
$*FellowInfo-E11_Hgoblin_thief_02-local_name=Хобгоблин-воришка
$*FellowInfo-E11_Hgoblin_scout_01-local_name=Хобгоблин-разведчик
$*FellowInfo-E11_Hgoblin_scout_02-local_name=Хобгоблин-разведчик
$*FellowInfo-E11_Hgoblin_Soldier_01_W-local_name=Хобгоблин-воин
$*FellowInfo-E11_Hgoblin_Soldier_01_F-local_name=Хобгоблин-воин
$*FellowInfo-E11_Hgoblin_Soldier_02_W-local_name=Хобгоблин-воин
$*FellowInfo-E11_Hgoblin_Soldier_02_P-local_name=Хобгоблин-воин
$*FellowInfo-E11_Hgoblin_Prison_01-local_name=Хобгоблин-охранник
$*FellowInfo-E11_Hgoblin_Prison_02-local_name=Хобгоблин-комендант
$*FellowInfo-E11_HgoblinNavy_Sailor01_W-local_name=Хобгоблин-пират
$*FellowInfo-E11_HgoblinNavy_Sailor01_F-local_name=Хобгоблин-пират
$*FellowInfo-E11_HgoblinNavy_Sailor02_W-local_name=Хобгоблин-пират
$*FellowInfo-E11_HgoblinNavy_Sailor02_P-local_name=Хобгоблин-пират
$*FellowInfo-E11_HgoblinNavy_Sailor03_F-local_name=Хобгоблин-пират
$*FellowInfo-E11_Naga_Soldier_01_F-local_name=Воин нага с копьем
$*FellowInfo-E11_Naga_Soldier_01_P-local_name=Воин нага с копьем
$*FellowInfo-E11_Naga_Shaman_W-local_name=Нага-пророк
$*FellowInfo-E11_Naga_Shaman_P-local_name=Нага-пророк
$*FellowInfo-E11_HgoblinNavy_Outlaw_W-local_name=Хобгоблин-буян
$*FellowInfo-E11_HgoblinNavy_Outlaw_P-local_name=Хобгоблин-буян
$*FellowInfo-E11_Naga_Soldier_02_P-local_name=Новобранец нага
$*FellowInfo-E11_Naga_Soldier_02_W-local_name=Новобранец нага
$*FellowInfo-E11_Naga_Shaman_apprentice-local_name=Нага-ученик заклинателя
$*FellowInfo-E11_Tamarin_Elemetalist-local_name=Тамарин-шаман
$*FellowInfo-E11_Tamarin_follower_01-local_name=Последователь Аш-Руха
$*FellowInfo-E11_Tamarin_follower_02-local_name=Последователь Аш-Руха
$*FellowInfo-E11_Tamarin_follower_03-local_name=Последователь Аш-Руха
$*FellowInfo-J10_Herbati_Elite-local_name=Разведчик гервати
$*FellowInfo-J10_Herbati_Lieutenant-local_name=Командир гервати
$*FellowInfo-J10_Herbati_Soldier1-local_name=Солдат гервати
$*FellowInfo-J10_Herbati_Soldier2-local_name=Солдат гервати
$*FellowInfo-J10_Herbati_Soldier3-local_name=Солдат гервати
$*FellowInfo-J10_Herbati_Archer1-local_name=Гвардеец гервати
$*FellowInfo-J10_Herbati_Scouter1-local_name=Стражник гервати
$*FellowInfo-J10_Herbati_Mage1-local_name=Волшебник гервати
$*FellowInfo-J10_Herbati_Berserker1-local_name=Берсерк гервати
$*FellowInfo-J10_Hieron_Lieutenant-local_name=Командир имперской армии
$*FellowInfo-J10_Hieron_Elite-local_name=Разведчик имперской армии
$*FellowInfo-J10_Hieron_Soldier1-local_name=Солдат имперской армии
$*FellowInfo-J10_Hieron_Soldier2-local_name=Солдат имперской армии
$*FellowInfo-J10_Hieron_Soldier3-local_name=Солдат имперской армии
$*FellowInfo-J10_Hieron_Archer1-local_name=Лучник имперской армии
$*FellowInfo-J10_Hieron_Mage1-local_name=Волшебник имперской армии
$*FellowInfo-J10_Hieron_Berserker1-local_name=Солдат имперской армии
$*FellowInfo-J10_KoboldHideout_Guard_Fixed-local_name=Кобольд-страж
$*FellowInfo-J10_KoboldHideout_Shef_Fixed-local_name=Кобольд-повар
$*FellowInfo-J10_KoboldHideout_Soldier_Fixed-local_name=Кобольд-солдат
$*FellowInfo-J10_KoboldHideout_Ranger_Fixed-local_name=Кобольд-разведчик
$*FellowInfo-J10_KoboldHideout_Nanny_Fixed-local_name=Кобольд-наседка
$*FellowInfo-J10_KoboldHideout_Labor_Fixed-local_name=Кобольд-рабочий
$*FellowInfo-J10_KoboldHideout_Guard_Wonder-local_name=Кобольд-страж
$*FellowInfo-J10_KoboldHideout_Shef_Wonder-local_name=Кобольд-повар
$*FellowInfo-J10_KoboldHideout_Soldier_Wonder-local_name=Кобольд-солдат
$*FellowInfo-J10_KoboldHideout_Ranger_Wonder-local_name=Кобольд-разведчик
$*FellowInfo-J10_KoboldHideout_Nanny_Wonder-local_name=Кобольд-наседка
$*FellowInfo-J10_KoboldHideout_Labor_Wonder-local_name=Кобольд-рабочий
$*FellowInfo-J10_KoboldHideout_Guard_Path-local_name=Кобольд-страж
$*FellowInfo-J10_KoboldHideout_Shef_Path-local_name=Кобольд-повар
$*FellowInfo-J10_KoboldHideout_Soldier_Path-local_name=Кобольд-солдат
$*FellowInfo-J10_KoboldHideout_Ranger_Path-local_name=Кобольд-разведчик
$*FellowInfo-J10_KoboldHideout_Nanny_Path-local_name=Кобольд-наседка
$*FellowInfo-J09_Hieron_Night_Soldier01-local_name=Страж имперского разведотряда
$*FellowInfo-J09_Hieron_Soldier-local_name=Солдат имперского разведотряда
$*FellowInfo-J09_Hieron_Knight-local_name=Рыцарь имперского разведотряда
$*FellowInfo-J09_Herbati_Warrior-local_name=Воин гервати
$*FellowInfo-J09_Herbati_Berserk-local_name=Берсерк гервати
$*FellowInfo-I08_KoboldWorker-local_name=Кобольд-шахтер
$*FellowInfo-I08_KoboldWarrior-local_name=Кобольд-воин
$*FellowInfo-I08_CaveDwarf-local_name=Злобный пещерный гном
$*FellowInfo-J08_HerbatiHunter-local_name=Драконий стражник-гервати
$*FellowInfo-I08_HieronHunter-local_name=Охотник имперской армии
$*FellowInfo-G14_NagaWatcher_Man-local_name=Разведчик нага
$*FellowInfo-G14_NagaWatcher_Woman-local_name=Разведчик нага
$*FellowInfo-G14_Naga-local_name=Житель нага
$*FellowInfo-G14_NagaGuard_Man-local_name=Караульный нага
$*FellowInfo-G14_NagaGuard_Woman-local_name=Караульный нага
$*FellowInfo-G14_NagaSoilder_Man-local_name=Солдат нага
$*FellowInfo-G14_NagaSoilder_Woman-local_name=Солдат нага
$*FellowInfo-G14_NagaShaman-local_name=Заклинатель нага
$*FellowInfo-G14_NagaElite-local_name=Гвардеец нага
$*FellowInfo-G14_HGoblinNavy01-local_name=Хобгоблин-штурман
$*FellowInfo-G14_HGoblinNavy02-local_name=Хобгоблин-матрос
$*FellowInfo-G14_Utarr-local_name=Главарь Утар
$*FellowInfo-G14_HGoblinLooter-local_name=Хобгоблин-вор
$*FellowInfo-G14_HGoblinMarine-local_name=Хобгоблин-моряк
$*FellowInfo-G14_HGoblinNavy03-local_name=Хобгоблин-штурман
$*FellowInfo-G14_HGoblinNavy04-local_name=Хобгоблин-матрос
$*FellowInfo-G14_HgoblinDrunken-local_name=Пьяный хобгоблин
$*FellowInfo-G14_BigNagaElite-local_name=Королева нага
$*FellowInfo-N08_Owlbear-local_name=Совомедведь
$*FellowInfo-N08_Owlbear_King-local_name=Вожак совомедведей
$*FellowInfo-N08_GoblinM_02-local_name=Гоблин Громового Шага
$*FellowInfo-N08_GoblinF_02-local_name=Гоблин Громового Шага
$*FellowInfo-N08_Orc_Leader-local_name=Вождь орков Красной Глины Джева
$*FellowInfo-N08_Orc_Ax-local_name=Солдат-орк Красной Глины
$*FellowInfo-N08_Orc_Hammer-local_name=Рабочий-орк Красной Глины
$*FellowInfo-N08_Orc_Bow-local_name=Лучник-орк Красной Глины
$*FellowInfo-N08_Orc_Club-local_name=Боец-орк Красной Глины
$*FellowInfo-N08_Troll-local_name=Кузнец-тролль Тенистого Мха
$*FellowInfo-N08_Ogre_Leader-local_name=Вождь огров
$*FellowInfo-N08_Ogre_Staff-local_name=Огр-маг
$*FellowInfo-N08_Ogre_Shield-local_name=Огр-воин
$*FellowInfo-N08_Pirate_01-local_name=Кинжальщик-пират
$*FellowInfo-N08_Pirate_02-local_name=Матрос-пират
$*FellowInfo-M08_TrollF_Spear-local_name=Охотник-тролль Тенистого Мха
$*FellowInfo-M08_TrollM_Club-local_name=Рабочий-тролль Тенистого Мха
$*FellowInfo-M08_Troll_Leader-local_name=Вождь троллей Тенистого Мха
$*FellowInfo-M08_Goblin_Leader-local_name=Вождь гоблинов Громового Шага Гарба
$*FellowInfo-M08_GoblinM_Sword_W-local_name=Проклятый воин-гоблин
$*FellowInfo-M08_GoblinF_Sword_W-local_name=Проклятый воин-гоблин
$*FellowInfo-M08_GoblinM_Staff_W-local_name=Проклятый заклинатель-гоблин
$*FellowInfo-M08_GoblinF_Bow_W-local_name=Проклятый лучник-гоблин
$*FellowInfo-N13_Angry_Sahuagin_01-local_name=Гневный раненый солдат Сахуагина
$*FellowInfo-N13_Angry_Sahuagin_02-local_name=Гневный молодой солдат Сахуагина
$*FellowInfo-N13_Angry_Sahuagin_03-local_name=Гневный старейшина Сахуагина
$*FellowInfo-N13_Ursa_Axe_01-local_name=Воин с топором
$*FellowInfo-N13_Ursa_Knuckle_01-local_name=Воин с кастетом
$*FellowInfo-N13_Ursa_Stick_01-local_name=Кровожадный старейшина
$*FellowInfo-N13_Ursa_Spawn_01-local_name=Узник урса
$*FellowInfo-N13_Ursa_Basic_01-local_name=Топорщик урса
$*FellowInfo-N13_Ursa_fisherman_01-local_name=Рыбак урса
$*FellowInfo-N13_Ursa_Chieftain_02-local_name=Вождь племени Асфрит
$*FellowInfo-N13_Ursa_Knuckle_05-local_name=Воин с кастетом
$*FellowInfo-N13_Ursa_Knuckle_06-local_name=Воин с кастетом
$*FellowInfo-N13_Ursa_Stick_03-local_name=Кровожадный старейшина
$*FellowInfo-N13_Suspicious_Looter_01-local_name=Грабитель с фермы
$*FellowInfo-N13_Suspicious_Disrupter_01-local_name=Клеветник с фермы
$*FellowInfo-N13_Suspicious_Masq_02-local_name=Подозрительный житель
$*FellowInfo-N13_Plantation_Worker_01-local_name=Рабочий плантации
$*FellowInfo-N13_Plantation_Watcher_01-local_name=Смотритель плантации
$*FellowInfo-N13_Plantation_Manager_01-local_name=Управляющий плантацией
$*FellowInfo-N13_Gas_Thief_01-local_name=Вор газа
$*FellowInfo-N13_Suspicious_Chaser_01-local_name=Подозрительный преследователь
$*FellowInfo-N13_Suspicious_Gurad_01-local_name=Бдительный охранник
$*FellowInfo-N13_Suspicious_Disrupter_02-local_name=Клеветник с фермы
$*FellowInfo-F11_HGoblin_castle01-local_name=Вор крепости хобгоблинов
$*FellowInfo-F11_HGoblin_castle02-local_name=Солдат крепости хобгоблинов
$*FellowInfo-F11_HGoblin_castle03-local_name=Лучник крепости хобгоблинов
$*FellowInfo-F11_HGoblin_castle04-local_name=Воин крепости хобгоблинов
$*FellowInfo-F11_HGoblin_castle05-local_name=Красноухий хобгоблин-воин
$*FellowInfo-F11_HGoblin_mad01-local_name=Сумасшедший воин-гоблин
$*FellowInfo-F11_HGoblin_mad02-local_name=Сумасшедший берсерк-гоблин
$*FellowInfo-F11_HGoblin01-local_name=Пустынный хобгоблин-убийца
$*FellowInfo-F11_HGoblin02-local_name=Бродячий хобгоблин-воин
$*FellowInfo-F11_HgoblinOutlaw-local_name=Хобгоблин-головорез
$*FellowInfo-F11_Red_Harpy01-local_name=Гарпия с красными крыльями
$*FellowInfo-F11_Red_Harpy02-local_name=Гарпия с черными крыльями
$*FellowInfo-F11_Shahida-local_name=Шаяд
$*FellowInfo-F11_HGoblin_castle06-local_name=Охранник крепости хобгоблинов
$*FellowInfo-F11_Red_Harpy03-local_name=Гарпия с черными крыльями
$*FellowInfo-F11_Red_HarpyQ-local_name=Королева гарпий с красными крыльями
$*FellowInfo-F06_RedScreamHarpy-local_name=Гарпия Алого Крика
$*FellowInfo-F06_RedScream_Looter-local_name=Злодейка Алого Крика
$*FellowInfo-F06_RedScream_Defender-local_name=Стражница Алого Крика
$*FellowInfo-F06_RedScreamHarpyBoss-local_name=Главарь гарпий Алого Крика
$*FellowInfo-F06_FrostThunder_Guard-local_name=Страж Морозной Молнии
$*FellowInfo-F06_FrostThunder_Scouter-local_name=Разведчик Морозной Молнии
$*FellowInfo-F06_FrostThunder_Sword-local_name=Мечник Морозной Молнии
$*FellowInfo-F06_FrostThunder_Shaman01-local_name=Шаман Морозной Молнии
$*FellowInfo-F06_FrostThunder_Shaman02-local_name=Заклинатель Морозной Молнии
$*FellowInfo-F06_FrostThunder_Cook01-local_name=Шеф-повар Морозной Молнии
$*FellowInfo-F06_FrostThunder_KeyKeeper-local_name=Ключник тюрьмы Морозной Молнии
$*FellowInfo-F06_Vcasa-local_name=Вкаса, вождь племени Морозной Молнии
$*FellowInfo-F06_ThunderFist_Orge-local_name=Огр Громового Кулака
$*FellowInfo-F06_ThunderFist_Cook-local_name=Повар Громового Кулака
$*FellowInfo-F06_JuditRebellion01-local_name=Стражник мятежников Юдифи
$*FellowInfo-F06_JuditRebellion02-local_name=Проводник мятежников Юдифи
$*FellowInfo-F06_JuditRebellion03-local_name=Боевой маг мятежников Юдифи
$*FellowInfo-F06_JuditRebellionSummoner-local_name=Заклинатель мятежников Юдифи
$*FellowInfo-F06_JuditRebellionBoss-local_name=Командир мятежников Юдифи
$*FellowInfo-F06_JuditAttacker01-local_name=Агент Юдифи
$*FellowInfo-F06_JuditAttacker02-local_name=Агент Юдифи
$*FellowInfo-F06_Dirck-local_name=Сумасшедший ученый Дирк
$*FellowInfo-F06_JuditInformer-local_name=Информатор Юдифи
$*FellowInfo-F06_Orev-local_name=Орев
$*FellowInfo-F06_Temira-local_name=Злобная Тэмира
$*FellowInfo-F06_Razi-local_name=Злостный преступник Раджи
$*FellowInfo-F06_Maayan-local_name=Обманщик Маян
$*FellowInfo-DG_DeadMine_N_MinerDirector-local_name=Бригадир шахты
$*FellowInfo-DG_DeadMine_H_MinerDirector-local_name=Бригадир шахты
$*FellowInfo-DG_PatalaRuins_N_IceMageNaga-local_name=Жрец Красной Луны
$*FellowInfo-DG_PatalaRuins_N_TwinMaceNaga-local_name=Патрульный Красной Луны
$*FellowInfo-DG_PatalaRuins_N_TwinBladeNaga-local_name=Страж Красной Луны
$*FellowInfo-DG_PatalaRuins_N_WoundedNaga-local_name=Раненый страж руин
$*FellowInfo-DG_PatalaRuins_N_MindControllingNaga-local_name=Жрец Красной Луны
$*FellowInfo-DG_PatalaRuins_N_TridentNaga-local_name=Элитный боец Красной Луны
$*FellowInfo-DG_PatalaRuins_N_TwinMaceNaga_W-local_name=Патрульный Красной Луны
$*FellowInfo-DG_PatalaRuins_N_TwinMaceNaga_M-local_name=Патрульный Красной Луны
$*FellowInfo-DG_PatalaRuins_N_TwinBladeNaga_PL-local_name=Страж Красной Луны
$*FellowInfo-DG_PatalaRuins_N_TwinBladeNaga_M-local_name=Страж Красной Луны
$*FellowInfo-DG_PatalaRuins_N_MindControllingNaga_PL-local_name=Жрец Красной Луны
$*FellowInfo-DG_PatalaRuins_N_MindControllingNaga_W-local_name=Жрец Красной Луны
$*FellowInfo-DG_PatalaRuins_H_IceMageNaga-local_name=Дух инея Красной Луны
$*FellowInfo-DG_PatalaRuins_H_TwinMaceNaga-local_name=Патрульный Красной Луны
$*FellowInfo-DG_PatalaRuins_H_TwinBladeNaga-local_name=Страж Красной Луны
$*FellowInfo-DG_PatalaRuins_H_WoundedNaga-local_name=Раненый стражник руин
$*FellowInfo-DG_PatalaRuins_H_MindControllingNaga-local_name=Жрец Красной Луны
$*FellowInfo-DG_PatalaRuins_H_TridentNaga-local_name=Элитный боец Красной Луны
$*FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha01-local_name=Вождь Крепкого Когтя
$*FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha02-local_name=Вождь Крепкого Когтя
$*FellowInfo-G08_Roughclaw_Gnoll_Boss_gacha03-local_name=Вождь Крепкого Когтя
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha01-local_name=Дикарь Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha02-local_name=Дикарь Разбитого Солнца
$*FellowInfo-F08_Anc_Tower_Lizard_warrior_gacha03-local_name=Дикарь Разбитого Солнца
$*FellowInfo-H08_NativeBow_gacha01-local_name=Пещерный лучник
$*FellowInfo-H08_NativeBow_gacha02-local_name=Пещерный лучник
$*FellowInfo-H08_NativeBow_gacha03-local_name=Пещерный лучник
$*FellowInfo-K07_ts_orc_h01_gacha01-local_name=Штурмовик Громовых Шагов
$*FellowInfo-K07_ts_orc_h01_gacha02-local_name=Штурмовик Громовых Шагов
$*FellowInfo-K07_ts_orc_h01_gacha03-local_name=Штурмовик Громовых Шагов
$*FellowInfo-G08_Drysand_Goblin_Centurion_gacha01-local_name=Сотник Сухого Песка
$*FellowInfo-G08_Drysand_Goblin_Centurion_gacha02-local_name=Сотник Сухого Песка
$*FellowInfo-G08_Drysand_Goblin_Centurion_gacha03-local_name=Сотник Сухого Песка
$*FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha01-local_name=Дикарь Спящей Чешуи
$*FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha02-local_name=Дикарь Спящей Чешуи
$*FellowInfo-F08_Sleepingscale_Saurus_Warrior_gacha03-local_name=Дикарь Спящей Чешуи
$*FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha01-local_name=Расхититель руин
$*FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha02-local_name=Расхититель руин
$*FellowInfo-F08_Anc_Tower_Frogman_Slinger_gacha03-local_name=Расхититель руин
$*FellowInfo-F09_deserter_m_gacha01-local_name=Дезертир армии Союза
$*FellowInfo-F09_deserter_m_gacha02-local_name=Дезертир армии Союза
$*FellowInfo-F09_deserter_m_gacha03-local_name=Дезертир армии Союза
$*FellowInfo-L09_OrcSkull_gacha01-local_name=Метатель черепов
$*FellowInfo-L09_OrcSkull_gacha02-local_name=Метатель черепов
$*FellowInfo-L09_OrcSkull_gacha03-local_name=Метатель черепов
$*FellowInfo-H08_CaveDwarf_gacha01-local_name=Грязный пещерный гном
$*FellowInfo-H08_CaveDwarf_gacha02-local_name=Грязный пещерный гном
$*FellowInfo-H08_CaveDwarf_gacha03-local_name=Грязный пещерный гном
$*FellowInfo-F14_NagaSoldier_gacha01-local_name=Воин нага
$*FellowInfo-F14_NagaSoldier_gacha02-local_name=Воин нага
$*FellowInfo-F14_NagaSoldier_gacha03-local_name=Воин нага
$*FellowInfo-K11_Coller_gacha01-local_name=Обольстительница Кролло
$*FellowInfo-K11_Coller_gacha02-local_name=Обольстительница Кролло
$*FellowInfo-K11_Coller_gacha03-local_name=Обольстительница Кролло
$*FellowInfo-N13_Ursa_Stick_03_gacha01-local_name=Кровожадный старейшина
$*FellowInfo-N13_Ursa_Stick_03_gacha02-local_name=Кровожадный старейшина
$*FellowInfo-N13_Ursa_Stick_03_gacha03-local_name=Кровожадный старейшина
$*FellowInfo-K11_owlbear_gacha01-local_name=Краснобородый совомедведь
$*FellowInfo-K11_owlbear_gacha02-local_name=Краснобородый совомедведь
$*FellowInfo-K11_owlbear_gacha03-local_name=Краснобородый совомедведь
$*FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha01-local_name=Кобольд-страж
$*FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha02-local_name=Кобольд-страж
$*FellowInfo-J10_KoboldHideout_Guard_Fixed_gacha03-local_name=Кобольд-страж
$*FellowInfo-E11_HgoblinNavy_Sailor_FlashShop-local_name=Хобгоблин-пират
$*FellowInfo-I10_Den_leader_FlashShop-local_name=Помощник контрабандиста
$*FellowInfo-E11_Naga_Shaman_FlashShop-local_name=Пророк нага
$*FellowInfo-G14_BigNagaElite_FlashShop-local_name=Королева нага
$*FellowInfo-LumenaShop_I08_KoboldWorker_lv30-local_name=Кобольд-шахтер
$*FellowInfo-LumenaShop_I08_KoboldWorker_lv45-local_name=Кобольд-шахтер
$*FellowInfo-LumenaShop_N08_Ogre_Staff_lv30-local_name=Огр-маг
$*FellowInfo-LumenaShop_N08_Ogre_Staff_lv45-local_name=Огр-маг
$*FellowInfo-LumenaShop_F14_NagaSoldier_lv45-local_name=Воин нага
$*FellowInfo-K11_Coller_legendary-local_name=Обольстительница Кролло
$*FellowInfo-LumenaShop_I09_RedMask_R_lv30-local_name=Red Masks Scout
$*FellowInfo-LumenaShop_I09_RedMask_R_lv45-local_name=Red Masks Scout
$*FellowInfo-LumenaShop_G08_Drysand_Goblin_Fighter_lv30-local_name=Драчунья Сухого Песка
$*FellowInfo-LumenaShop_G08_Drysand_Goblin_Fighter_lv45-local_name=Драчунья Сухого Песка
$*FellowInfo-LumenaShop_F08_Windrock_Harpy_lv30-local_name=Windrock Harpy
$*FellowInfo-LumenaShop_F08_Windrock_Harpy_lv45-local_name=Windrock Harpy
$*FellowInfo-LumenaShop_H09_Bandit04_lv30-local_name=Bandit
$*FellowInfo-LumenaShop_H09_Bandit04_lv45-local_name=Bandit
$*FellowInfo-LumenaShop_H08_CaveDwarf_lv30-local_name=Грязный пещерный гном
$*FellowInfo-LumenaShop_H08_CaveDwarf_lv45-local_name=Грязный пещерный гном
$*FellowInfo-LumenaShop_K09_Leader_Kobold_worker_lv30-local_name=Kobold Instigator
$*FellowInfo-LumenaShop_K09_Leader_Kobold_worker_lv45-local_name=Kobold Instigator
$*FellowInfo-LumenaShop_L09_BlackKnight_lv30-local_name=Black Knight
$*FellowInfo-LumenaShop_L09_BlackKnight_lv45-local_name=Black Knight
$*FellowInfo-LumenaShop_L09_BloodyOrcElder_lv30-local_name=Orc Spell Elder
$*FellowInfo-LumenaShop_L09_BloodyOrcElder_lv45-local_name=Orc Spell Elder
$*FellowInfo-LumenaShop_N08_Owlbear_lv30-local_name=Roughfeather Owlbear
$*FellowInfo-LumenaShop_N08_Owlbear_lv45-local_name=Roughfeather Owlbear
$*FellowInfo-CTGacha_M07_2_tf_envoy-local_name=Член совета мудрецов
$*FellowInfo-CTGacha_K07_kossuth_scout_f-local_name=Разведчица Коссута
$*FellowInfo-CTGacha_G08_Outlaw_Archer-local_name=Вор-лучник
$*FellowInfo-CTGacha_H08_RebelRanger-local_name=Разведчик мятежников Нарбарры
$*FellowInfo-CTGacha_L08_Hunter-local_name=Охотница на фей
$*FellowInfo-CTGacha_N13_Gas_Thief_01-local_name=Вор газа
$*FellowInfo-CTGacha_N13_Suspicious_Chaser_01-local_name=Подозрительный преследователь
$*FellowInfo-CTGacha_G09_Hyena_Leader-local_name=Хищник руин
$*FellowInfo-CTGacha_G08_Thug_02-local_name=Подозрительная таргарка
$*FellowInfo-CTGacha_F06_JuditAttacker01-local_name=Агент Юдифи
$*FellowInfo-CTGacha_F08_Anc_Tower_Frogman_Hunter-local_name=Охотник из руин
$*FellowInfo-CTGacha_F08_Roughclaw_Gnoll_Warrior-local_name=Храбрый воин Крепкого когтя
$*FellowInfo-CTGacha_F08_Windrock_Black_Harpy-local_name=Черная гарпия Ветреной скалы
$*FellowInfo-CTGacha_J10_KoboldHideout_Ranger_Fixed-local_name=Кобольд-разведчик
$*FellowInfo-CTGacha_F08_Anc_Tower_Lizard_warrior-local_name=Дикарь Разбитого Солнца
$*FellowInfo-CTGacha_G14_Naga-local_name=Нага
$*FellowInfo-CTGacha_G14_NagaSoilder_Man-local_name=Солдат нага
$*FellowInfo-CTGacha_N08_Owlbear-local_name=Совомедведь
$*FellowInfo-CTGacha_N13_Angry_Sahuagin_02-local_name=Гневный молодой солдат Сахуагина
$*FellowInfo-CTGacha_N13_Ursa_Basic_01-local_name=Смотритель побережья Снежной Бури
$*FellowInfo-CTGacha_H08_Cdwarf-local_name=Грязный гном из Рустики
$*FellowInfo-CTGacha_L09_Goblin03-local_name=Вооруженный воин-гоблин
$*FellowInfo-CTGacha_L09_Goblin01-local_name=Заклинатель-гоблин
$*FellowInfo-CTGacha_F11_HGoblin_castle02-local_name=Солдат крепости хобгоблинов
$*FellowInfo-CTGacha_L08_BA_08-local_name=Штурмовик-топорщик
$*FellowInfo-CTGacha_K07_ts_orc_h01-local_name=Громовой штурмовик
$*FellowInfo-CTGacha_F06_ThunderFist_Orge-local_name=Огр Громового Кулака
$*FellowInfo-CTGacha_N12_1_Troll_A01-local_name=Тролль-охотник Чугунной Скалы
$*FellowInfo-CTGacha_N12_1_TrollQ_B01-local_name=Женщина-тролль Чугунной Скалы
$*FellowInfo-CTGacha_N08_Ogre_Shield-local_name=Огр-воин$*FellowInfo-G08_Drysand_Slinger_test-local_name=Метатель камней Сухого Песка
$*FellowInfo-G08_Drysand_Combat_Soldier_test-local_name=Боец Сухого Песка
$*FellowSkillInfo-SuccChanTypeDemolitionMan#0-local_name=Разрушитель
$*FellowSkillInfo-SuccChanTypeDemolitionMan#1-local_name=Разрушитель 1 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#2-local_name=Разрушитель 2 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#3-local_name=Разрушитель 3 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#4-local_name=Разрушитель 4 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#5-local_name=Разрушитель 5 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#6-local_name=Разрушитель 6 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#7-local_name=Разрушитель 7 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#8-local_name=Разрушитель 8 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#9-local_name=Разрушитель 9 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#10-local_name=Разрушитель 10 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#11-local_name=Разрушитель 11 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#12-local_name=Разрушитель 12 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#13-local_name=Разрушитель 13 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#14-local_name=Разрушитель 14 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#15-local_name=Разрушитель 15 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#16-local_name=Разрушитель 16 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#17-local_name=Разрушитель 17 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#18-local_name=Разрушитель 18 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#19-local_name=Разрушитель 19 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#20-local_name=Разрушитель 20 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#21-local_name=Разрушитель 21 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#22-local_name=Разрушитель 22 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#23-local_name=Разрушитель 23 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#24-local_name=Разрушитель 24 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#25-local_name=Разрушитель 25 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#26-local_name=Разрушитель 26 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#27-local_name=Разрушитель 27 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#28-local_name=Разрушитель 28 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#29-local_name=Разрушитель 29 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#30-local_name=Разрушитель 30 ур.
$*FellowSkillInfo-SuccChanTypeKiller#0-local_name=Суперубийца
$*FellowSkillInfo-SuccChanTypeKiller#1-local_name=Суперубийца 1 ур.
$*FellowSkillInfo-SuccChanTypeKiller#2-local_name=Суперубийца 2 ур.
$*FellowSkillInfo-SuccChanTypeKiller#3-local_name=Суперубийца 3 ур.
$*FellowSkillInfo-SuccChanTypeKiller#4-local_name=Суперубийца 4 ур.
$*FellowSkillInfo-SuccChanTypeKiller#5-local_name=Суперубийца 5 ур.
$*FellowSkillInfo-SuccChanTypeKiller#6-local_name=Суперубийца 6 ур.
$*FellowSkillInfo-SuccChanTypeKiller#7-local_name=Суперубийца 7 ур.
$*FellowSkillInfo-SuccChanTypeKiller#8-local_name=Суперубийца 8 ур.
$*FellowSkillInfo-SuccChanTypeKiller#9-local_name=Суперубийца 9 ур.
$*FellowSkillInfo-SuccChanTypeKiller#10-local_name=Суперубийца 10 ур.
$*FellowSkillInfo-SuccChanTypeKiller#11-local_name=Суперубийца 11 ур.
$*FellowSkillInfo-SuccChanTypeKiller#12-local_name=Суперубийца 12 ур.
$*FellowSkillInfo-SuccChanTypeKiller#13-local_name=Суперубийца 13 ур.
$*FellowSkillInfo-SuccChanTypeKiller#14-local_name=Суперубийца 14 ур.
$*FellowSkillInfo-SuccChanTypeKiller#15-local_name=Суперубийца 15 ур.
$*FellowSkillInfo-SuccChanTypeKiller#16-local_name=Суперубийца 16 ур.
$*FellowSkillInfo-SuccChanTypeKiller#17-local_name=Суперубийца 17 ур.
$*FellowSkillInfo-SuccChanTypeKiller#18-local_name=Суперубийца 18 ур.
$*FellowSkillInfo-SuccChanTypeKiller#19-local_name=Суперубийца 19 ур.
$*FellowSkillInfo-SuccChanTypeKiller#20-local_name=Суперубийца 20 ур.
$*FellowSkillInfo-SuccChanTypeKiller#21-local_name=Суперубийца 21 ур.
$*FellowSkillInfo-SuccChanTypeKiller#22-local_name=Суперубийца 22 ур.
$*FellowSkillInfo-SuccChanTypeKiller#23-local_name=Суперубийца 23 ур.
$*FellowSkillInfo-SuccChanTypeKiller#24-local_name=Суперубийца 24 ур.
$*FellowSkillInfo-SuccChanTypeKiller#25-local_name=Суперубийца 25 ур.
$*FellowSkillInfo-SuccChanTypeKiller#26-local_name=Суперубийца 26 ур.
$*FellowSkillInfo-SuccChanTypeKiller#27-local_name=Суперубийца 27 ур.
$*FellowSkillInfo-SuccChanTypeKiller#28-local_name=Суперубийца 28 ур.
$*FellowSkillInfo-SuccChanTypeKiller#29-local_name=Суперубийца 29 ур.
$*FellowSkillInfo-SuccChanTypeKiller#30-local_name=Суперубийца 30 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#0-local_name=Восстановитель 
$*FellowSkillInfo-SuccChanTypeMakeup#1-local_name=Восстановитель 1 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#2-local_name=Восстановитель 2 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#3-local_name=Восстановитель 3 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#4-local_name=Восстановитель 4 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#5-local_name=Восстановитель 5 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#6-local_name=Восстановитель 6 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#7-local_name=Восстановитель 7 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#8-local_name=Восстановитель 8 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#9-local_name=Восстановитель 9 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#10-local_name=Восстановитель 10 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#11-local_name=Восстановитель 11 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#12-local_name=Восстановитель 12 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#13-local_name=Восстановитель 13 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#14-local_name=Восстановитель 14 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#15-local_name=Восстановитель 15 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#16-local_name=Восстановитель 16 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#17-local_name=Восстановитель 17 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#18-local_name=Восстановитель 18 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#19-local_name=Восстановитель 19 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#20-local_name=Восстановитель 20 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#21-local_name=Восстановитель 21 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#22-local_name=Восстановитель 22 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#23-local_name=Восстановитель 23 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#24-local_name=Восстановитель 24 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#25-local_name=Восстановитель 25 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#26-local_name=Восстановитель 26 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#27-local_name=Восстановитель 27 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#28-local_name=Восстановитель 28 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#29-local_name=Восстановитель 29 ур.
$*FellowSkillInfo-SuccChanTypeMakeup#30-local_name=Восстановитель 30 ур.
$*FellowSkillInfo-SuccChanTypeResearch#0-local_name=Знаток
$*FellowSkillInfo-SuccChanTypeResearch#1-local_name=Знаток 1 ур.
$*FellowSkillInfo-SuccChanTypeResearch#2-local_name=Знаток 2 ур.
$*FellowSkillInfo-SuccChanTypeResearch#3-local_name=Знаток 3 ур.
$*FellowSkillInfo-SuccChanTypeResearch#4-local_name=Знаток 4 ур.
$*FellowSkillInfo-SuccChanTypeResearch#5-local_name=Знаток 5 ур.
$*FellowSkillInfo-SuccChanTypeResearch#6-local_name=Знаток 6 ур.
$*FellowSkillInfo-SuccChanTypeResearch#7-local_name=Знаток 7 ур.
$*FellowSkillInfo-SuccChanTypeResearch#8-local_name=Знаток 8 ур.
$*FellowSkillInfo-SuccChanTypeResearch#9-local_name=Знаток 9 ур.
$*FellowSkillInfo-SuccChanTypeResearch#10-local_name=Знаток 10 ур.
$*FellowSkillInfo-SuccChanTypeResearch#11-local_name=Знаток 11 ур.
$*FellowSkillInfo-SuccChanTypeResearch#12-local_name=Знаток 12 ур.
$*FellowSkillInfo-SuccChanTypeResearch#13-local_name=Знаток 13 ур.
$*FellowSkillInfo-SuccChanTypeResearch#14-local_name=Знаток 14 ур.
$*FellowSkillInfo-SuccChanTypeResearch#15-local_name=Знаток 15 ур.
$*FellowSkillInfo-SuccChanTypeResearch#16-local_name=Знаток 16 ур.
$*FellowSkillInfo-SuccChanTypeResearch#17-local_name=Знаток 17 ур.
$*FellowSkillInfo-SuccChanTypeResearch#18-local_name=Знаток 18 ур.
$*FellowSkillInfo-SuccChanTypeResearch#19-local_name=Знаток 19 ур.
$*FellowSkillInfo-SuccChanTypeResearch#20-local_name=Знаток 20 ур.
$*FellowSkillInfo-SuccChanTypeResearch#21-local_name=Знаток 21 ур.
$*FellowSkillInfo-SuccChanTypeResearch#22-local_name=Знаток 22 ур.
$*FellowSkillInfo-SuccChanTypeResearch#23-local_name=Знаток 23 ур.
$*FellowSkillInfo-SuccChanTypeResearch#24-local_name=Знаток 24 ур.
$*FellowSkillInfo-SuccChanTypeResearch#25-local_name=Знаток 25 ур.
$*FellowSkillInfo-SuccChanTypeResearch#26-local_name=Знаток 26 ур.
$*FellowSkillInfo-SuccChanTypeResearch#27-local_name=Знаток 27 ур.
$*FellowSkillInfo-SuccChanTypeResearch#28-local_name=Знаток 28 ур.
$*FellowSkillInfo-SuccChanTypeResearch#29-local_name=Знаток 29 ур.
$*FellowSkillInfo-SuccChanTypeResearch#30-local_name=Знаток 30 ур.
$*FellowSkillInfo-SuccChanTypeExplore#0-local_name=Первооткрыватель
$*FellowSkillInfo-SuccChanTypeExplore#1-local_name=Первооткрыватель 1 ур.
$*FellowSkillInfo-SuccChanTypeExplore#2-local_name=Первооткрыватель 2 ур.
$*FellowSkillInfo-SuccChanTypeExplore#3-local_name=Первооткрыватель 3 ур.
$*FellowSkillInfo-SuccChanTypeExplore#4-local_name=Первооткрыватель 4 ур.
$*FellowSkillInfo-SuccChanTypeExplore#5-local_name=Первооткрыватель 5 ур.
$*FellowSkillInfo-SuccChanTypeExplore#6-local_name=Первооткрыватель 6 ур.
$*FellowSkillInfo-SuccChanTypeExplore#7-local_name=Первооткрыватель 7 ур.
$*FellowSkillInfo-SuccChanTypeExplore#8-local_name=Первооткрыватель 8 ур.
$*FellowSkillInfo-SuccChanTypeExplore#9-local_name=Первооткрыватель 9 ур.
$*FellowSkillInfo-SuccChanTypeExplore#10-local_name=Первооткрыватель 10 ур.
$*FellowSkillInfo-SuccChanTypeExplore#11-local_name=Первооткрыватель 11 ур.
$*FellowSkillInfo-SuccChanTypeExplore#12-local_name=Первооткрыватель 12 ур.
$*FellowSkillInfo-SuccChanTypeExplore#13-local_name=Первооткрыватель 13 ур.
$*FellowSkillInfo-SuccChanTypeExplore#14-local_name=Первооткрыватель 14 ур.
$*FellowSkillInfo-SuccChanTypeExplore#15-local_name=Первооткрыватель 15 ур.
$*FellowSkillInfo-SuccChanTypeExplore#16-local_name=Первооткрыватель 16 ур.
$*FellowSkillInfo-SuccChanTypeExplore#17-local_name=Первооткрыватель 17 ур.
$*FellowSkillInfo-SuccChanTypeExplore#18-local_name=Первооткрыватель 18 ур.
$*FellowSkillInfo-SuccChanTypeExplore#19-local_name=Первооткрыватель 19 ур.
$*FellowSkillInfo-SuccChanTypeExplore#20-local_name=Первооткрыватель 20 ур.
$*FellowSkillInfo-SuccChanTypeExplore#21-local_name=Первооткрыватель 21 ур.
$*FellowSkillInfo-SuccChanTypeExplore#22-local_name=Первооткрыватель 22 ур.
$*FellowSkillInfo-SuccChanTypeExplore#23-local_name=Первооткрыватель 23 ур.
$*FellowSkillInfo-SuccChanTypeExplore#24-local_name=Первооткрыватель 24 ур.
$*FellowSkillInfo-SuccChanTypeExplore#25-local_name=Первооткрыватель 25 ур.
$*FellowSkillInfo-SuccChanTypeExplore#26-local_name=Первооткрыватель 26 ур.
$*FellowSkillInfo-SuccChanTypeExplore#27-local_name=Первооткрыватель 27 ур.
$*FellowSkillInfo-SuccChanTypeExplore#28-local_name=Первооткрыватель 28 ур.
$*FellowSkillInfo-SuccChanTypeExplore#29-local_name=Первооткрыватель 29 ур.
$*FellowSkillInfo-SuccChanTypeExplore#30-local_name=Первооткрыватель 30 ур.
$*FellowSkillInfo-SuccChanRaceHuman#0-local_name=Друг людей
$*FellowSkillInfo-SuccChanRaceHuman#1-local_name=Друг людей 1 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#2-local_name=Друг людей 2 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#3-local_name=Друг людей 3 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#4-local_name=Друг людей 4 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#5-local_name=Друг людей 5 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#6-local_name=Друг людей 6 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#7-local_name=Друг людей 7 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#8-local_name=Друг людей 8 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#9-local_name=Друг людей 9 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#10-local_name=Друг людей 10 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#11-local_name=Друг людей 11 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#12-local_name=Друг людей 12 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#13-local_name=Друг людей 13 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#14-local_name=Друг людей 14 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#15-local_name=Друг людей 15 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#16-local_name=Друг людей 16 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#17-local_name=Друг людей 17 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#18-local_name=Друг людей 18 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#19-local_name=Друг людей 19 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#20-local_name=Друг людей 20 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#21-local_name=Друг людей 21 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#22-local_name=Друг людей 22 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#23-local_name=Друг людей 23 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#24-local_name=Друг людей 24 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#25-local_name=Друг людей 25 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#26-local_name=Друг людей 26 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#27-local_name=Друг людей 27 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#28-local_name=Друг людей 28 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#29-local_name=Друг людей 29 ур. 
$*FellowSkillInfo-SuccChanRaceHuman#30-local_name=Друг людей 30 ур. 
$*FellowSkillInfo-SuccChanRaceBarbarian#0-local_name=Друг дикарей
$*FellowSkillInfo-SuccChanRaceBarbarian#1-local_name=Друг дикарей 1 ур. 
$*FellowSkillInfo-SuccChanRaceBarbarian#2-local_name=Друг дикарей 2 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#3-local_name=Друг дикарей 3 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#4-local_name=Друг дикарей 4 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#5-local_name=Друг дикарей 5 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#6-local_name=Друг дикарей 6 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#7-local_name=Друг дикарей 7 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#8-local_name=Друг дикарей 8 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#9-local_name=Друг дикарей 9 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#10-local_name=Друг дикарей 10 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#11-local_name=Друг дикарей 11 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#12-local_name=Друг дикарей 12 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#13-local_name=Друг дикарей 13 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#14-local_name=Друг дикарей 14 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#15-local_name=Друг дикарей 15 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#16-local_name=Друг дикарей 16 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#17-local_name=Друг дикарей 17 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#18-local_name=Друг дикарей 18 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#19-local_name=Друг дикарей 19 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#20-local_name=Друг дикарей 20 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#21-local_name=Друг дикарей 21 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#22-local_name=Друг дикарей 22 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#23-local_name=Друг дикарей 23 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#24-local_name=Друг дикарей 24 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#25-local_name=Друг дикарей 25 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#26-local_name=Друг дикарей 26 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#27-local_name=Друг дикарей 27 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#28-local_name=Друг дикарей 28 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#29-local_name=Друг дикарей 29 ур.
$*FellowSkillInfo-SuccChanRaceBarbarian#30-local_name=Друг дикарей 30 ур.
$*FellowSkillInfo-SuccChanRaceCreature#0-local_name=Друг зверей
$*FellowSkillInfo-SuccChanRaceCreature#1-local_name=Друг зверей 1 ур. 
$*FellowSkillInfo-SuccChanRaceCreature#2-local_name=Друг зверей 2 ур.
$*FellowSkillInfo-SuccChanRaceCreature#3-local_name=Друг зверей 3 ур.
$*FellowSkillInfo-SuccChanRaceCreature#4-local_name=Друг зверей 4 ур.
$*FellowSkillInfo-SuccChanRaceCreature#5-local_name=Друг зверей 5 ур.
$*FellowSkillInfo-SuccChanRaceCreature#6-local_name=Друг зверей 6 ур.
$*FellowSkillInfo-SuccChanRaceCreature#7-local_name=Друг зверей 7 ур.
$*FellowSkillInfo-SuccChanRaceCreature#8-local_name=Друг зверей 8 ур.
$*FellowSkillInfo-SuccChanRaceCreature#9-local_name=Друг зверей 9 ур.
$*FellowSkillInfo-SuccChanRaceCreature#10-local_name=Друг зверей 10 ур.
$*FellowSkillInfo-SuccChanRaceCreature#11-local_name=Друг зверей 11 ур.
$*FellowSkillInfo-SuccChanRaceCreature#12-local_name=Друг зверей 12 ур.
$*FellowSkillInfo-SuccChanRaceCreature#13-local_name=Друг зверей 13 ур.
$*FellowSkillInfo-SuccChanRaceCreature#14-local_name=Друг зверей 14 ур.
$*FellowSkillInfo-SuccChanRaceCreature#15-local_name=Друг зверей 15 ур.
$*FellowSkillInfo-SuccChanRaceCreature#16-local_name=Друг зверей 16 ур.
$*FellowSkillInfo-SuccChanRaceCreature#17-local_name=Друг зверей 17 ур.
$*FellowSkillInfo-SuccChanRaceCreature#18-local_name=Друг зверей 18 ур.
$*FellowSkillInfo-SuccChanRaceCreature#19-local_name=Друг зверей 19 ур.
$*FellowSkillInfo-SuccChanRaceCreature#20-local_name=Друг зверей 20 ур.
$*FellowSkillInfo-SuccChanRaceCreature#21-local_name=Друг зверей 21 ур.
$*FellowSkillInfo-SuccChanRaceCreature#22-local_name=Друг зверей 22 ур.
$*FellowSkillInfo-SuccChanRaceCreature#23-local_name=Друг зверей 23 ур.
$*FellowSkillInfo-SuccChanRaceCreature#24-local_name=Друг зверей 24 ур.
$*FellowSkillInfo-SuccChanRaceCreature#25-local_name=Друг зверей 25 ур.
$*FellowSkillInfo-SuccChanRaceCreature#26-local_name=Друг зверей 26 ур.
$*FellowSkillInfo-SuccChanRaceCreature#27-local_name=Друг зверей 27 ур.
$*FellowSkillInfo-SuccChanRaceCreature#28-local_name=Друг зверей 28 ур.
$*FellowSkillInfo-SuccChanRaceCreature#29-local_name=Друг зверей 29 ур.
$*FellowSkillInfo-SuccChanRaceCreature#30-local_name=Друг зверей 30 ур.
$*FellowSkillInfo-TimeDec#0-local_name=Быстрота
$*FellowSkillInfo-TimeDec#1-local_name=Быстрота 1 ур.
$*FellowSkillInfo-TimeDec#2-local_name=Быстрота 2 ур.
$*FellowSkillInfo-TimeDec#3-local_name=Быстрота 3 ур.
$*FellowSkillInfo-TimeDec#4-local_name=Быстрота 4 ур.
$*FellowSkillInfo-TimeDec#5-local_name=Быстрота 5 ур.
$*FellowSkillInfo-TimeDec#6-local_name=Быстрота 6 ур.
$*FellowSkillInfo-TimeDec#7-local_name=Быстрота 7 ур.
$*FellowSkillInfo-TimeDec#8-local_name=Быстрота 8 ур.
$*FellowSkillInfo-TimeDec#9-local_name=Быстрота 9 ур.
$*FellowSkillInfo-TimeDec#10-local_name=Быстрота 10 ур.
$*FellowSkillInfo-TimeDec#11-local_name=Быстрота 11 ур.
$*FellowSkillInfo-TimeDec#12-local_name=Быстрота 12 ур.
$*FellowSkillInfo-TimeDec#13-local_name=Быстрота 13 ур.
$*FellowSkillInfo-TimeDec#14-local_name=Быстрота 14 ур.
$*FellowSkillInfo-TimeDec#15-local_name=Быстрота 15 ур.
$*FellowSkillInfo-TimeDec#16-local_name=Быстрота 16 ур.
$*FellowSkillInfo-TimeDec#17-local_name=Быстрота 17 ур.
$*FellowSkillInfo-TimeDec#18-local_name=Быстрота 18 ур.
$*FellowSkillInfo-TimeDec#19-local_name=Быстрота 19 ур.
$*FellowSkillInfo-TimeDec#20-local_name=Быстрота 20 ур.
$*FellowSkillInfo-TimeDec#21-local_name=Быстрота 21 ур.
$*FellowSkillInfo-TimeDec#22-local_name=Быстрота 22 ур.
$*FellowSkillInfo-TimeDec#23-local_name=Быстрота 23 ур.
$*FellowSkillInfo-TimeDec#24-local_name=Быстрота 24 ур.
$*FellowSkillInfo-TimeDec#25-local_name=Быстрота 25 ур.
$*FellowSkillInfo-TimeDec#26-local_name=Быстрота 26 ур.
$*FellowSkillInfo-TimeDec#27-local_name=Быстрота 27 ур.
$*FellowSkillInfo-TimeDec#28-local_name=Быстрота 28 ур.
$*FellowSkillInfo-TimeDec#29-local_name=Быстрота 29 ур.
$*FellowSkillInfo-TimeDec#30-local_name=Быстрота 30 ур.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#0-description=Шанс успешного разрушения повышается.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#1-description=Шанс успешного разрушения +1,7%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#2-description=Шанс успешного разрушения +2,4%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#3-description=Шанс успешного разрушения +3,1%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#4-description=Шанс успешного разрушения +3,8%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#5-description=Шанс успешного разрушения +4,5%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#6-description=Шанс успешного разрушения +5,2%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#7-description=Шанс успешного разрушения +5,9%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#8-description=Шанс успешного разрушения +6,6%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#9-description=Шанс успешного разрушения +7,3%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#10-description=Шанс успешного разрушения +8%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#11-description=Шанс успешного разрушения +8,7%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#12-description=Шанс успешного разрушения +9,4%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#13-description=Шанс успешного разрушения +10,1%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#14-description=Шанс успешного разрушения +10,8%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#15-description=Шанс успешного разрушения +11,5%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#16-description=Шанс успешного разрушения +12,2%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#17-description=Шанс успешного разрушения +12,9%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#18-description=Шанс успешного разрушения +13,6%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#19-description=Шанс успешного разрушения +14,3%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#20-description=Шанс успешного разрушения +15%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#21-description=Шанс успешного разрушения +15,7%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#22-description=Шанс успешного разрушения +16,4%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#23-description=Шанс успешного разрушения +17,1%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#24-description=Шанс успешного разрушения +17,8%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#25-description=Шанс успешного разрушения +18,5%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#26-description=Шанс успешного разрушения +19,2%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#27-description=Шанс успешного разрушения +19,9%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#28-description=Шанс успешного разрушения +20,6%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#29-description=Шанс успешного разрушения +21,3%.
$*FellowSkillInfo-SuccChanTypeDemolitionMan#30-description=Шанс успешного разрушения +22%.
$*FellowSkillInfo-SuccChanTypeKiller#0-description=Шанс успешного уничтожения повышается.
$*FellowSkillInfo-SuccChanTypeKiller#1-description=Шанс успешного уничтожения +1,7%.
$*FellowSkillInfo-SuccChanTypeKiller#2-description=Шанс успешного уничтожения +2,4%.
$*FellowSkillInfo-SuccChanTypeKiller#3-description=Шанс успешного уничтожения +3,1%.
$*FellowSkillInfo-SuccChanTypeKiller#4-description=Шанс успешного уничтожения +3,8%.
$*FellowSkillInfo-SuccChanTypeKiller#5-description=Шанс успешного уничтожения +4,5%.
$*FellowSkillInfo-SuccChanTypeKiller#6-description=Шанс успешного уничтожения +5,2%.
$*FellowSkillInfo-SuccChanTypeKiller#7-description=Шанс успешного уничтожения +5,9%.
$*FellowSkillInfo-SuccChanTypeKiller#8-description=Шанс успешного уничтожения +6,6%.
$*FellowSkillInfo-SuccChanTypeKiller#9-description=Шанс успешного уничтожения +7,3%.
$*FellowSkillInfo-SuccChanTypeKiller#10-description=Шанс успешного уничтожения +8%.
$*FellowSkillInfo-SuccChanTypeKiller#11-description=Шанс успешного уничтожения +8,7%.
$*FellowSkillInfo-SuccChanTypeKiller#12-description=Шанс успешного уничтожения +9,4%.
$*FellowSkillInfo-SuccChanTypeKiller#13-description=Шанс успешного уничтожения +10,1%.
$*FellowSkillInfo-SuccChanTypeKiller#14-description=Шанс успешного уничтожения +10,8%.
$*FellowSkillInfo-SuccChanTypeKiller#15-description=Шанс успешного уничтожения +11,5%.
$*FellowSkillInfo-SuccChanTypeKiller#16-description=Шанс успешного уничтожения +12,2%.
$*FellowSkillInfo-SuccChanTypeKiller#17-description=Шанс успешного уничтожения +12,9%.
$*FellowSkillInfo-SuccChanTypeKiller#18-description=Шанс успешного уничтожения +13,6%.
$*FellowSkillInfo-SuccChanTypeKiller#19-description=Шанс успешного уничтожения +14,3%.
$*FellowSkillInfo-SuccChanTypeKiller#20-description=Шанс успешного уничтожения +15%.
$*FellowSkillInfo-SuccChanTypeKiller#21-description=Шанс успешного уничтожения +15,7%.
$*FellowSkillInfo-SuccChanTypeKiller#22-description=Шанс успешного уничтожения +16,4%.
$*FellowSkillInfo-SuccChanTypeKiller#23-description=Шанс успешного уничтожения +17,1%.
$*FellowSkillInfo-SuccChanTypeKiller#24-description=Шанс успешного уничтожения +17,8%.
$*FellowSkillInfo-SuccChanTypeKiller#25-description=Шанс успешного уничтожения +18,5%.
$*FellowSkillInfo-SuccChanTypeKiller#26-description=Шанс успешного уничтожения +19,2%.
$*FellowSkillInfo-SuccChanTypeKiller#27-description=Шанс успешного уничтожения +19,9%.
$*FellowSkillInfo-SuccChanTypeKiller#28-description=Шанс успешного уничтожения +20,6%.
$*FellowSkillInfo-SuccChanTypeKiller#29-description=Шанс успешного уничтожения +21,3%.
$*FellowSkillInfo-SuccChanTypeKiller#30-description=Шанс успешного уничтожения +22%.
$*FellowSkillInfo-SuccChanTypeMakeup#0-description=Шанс успешного восстановления повышается.
$*FellowSkillInfo-SuccChanTypeMakeup#1-description=Шанс успешного восстановления +1,7%.
$*FellowSkillInfo-SuccChanTypeMakeup#2-description=Шанс успешного восстановления +2,4%.
$*FellowSkillInfo-SuccChanTypeMakeup#3-description=Шанс успешного восстановления +3,1%.
$*FellowSkillInfo-SuccChanTypeMakeup#4-description=Шанс успешного восстановления +3,8%.
$*FellowSkillInfo-SuccChanTypeMakeup#5-description=Шанс успешного восстановления +4,5%.
$*FellowSkillInfo-SuccChanTypeMakeup#6-description=Шанс успешного восстановления +5,2%.
$*FellowSkillInfo-SuccChanTypeMakeup#7-description=Шанс успешного восстановления +5,9%.
$*FellowSkillInfo-SuccChanTypeMakeup#8-description=Шанс успешного восстановления +6,6%.
$*FellowSkillInfo-SuccChanTypeMakeup#9-description=Шанс успешного восстановления +7,3%.
$*FellowSkillInfo-SuccChanTypeMakeup#10-description=Шанс успешного восстановления +8%.
$*FellowSkillInfo-SuccChanTypeMakeup#11-description=Шанс успешного восстановления +8,7%.
$*FellowSkillInfo-SuccChanTypeMakeup#12-description=Шанс успешного восстановления +9,4%.
$*FellowSkillInfo-SuccChanTypeMakeup#13-description=Шанс успешного восстановления +10,1%.
$*FellowSkillInfo-SuccChanTypeMakeup#14-description=Шанс успешного восстановления +10,8%.
$*FellowSkillInfo-SuccChanTypeMakeup#15-description=Шанс успешного восстановления +11,5%.
$*FellowSkillInfo-SuccChanTypeMakeup#16-description=Шанс успешного восстановления +12,2%.
$*FellowSkillInfo-SuccChanTypeMakeup#17-description=Шанс успешного восстановления +12,9%.
$*FellowSkillInfo-SuccChanTypeMakeup#18-description=Шанс успешного восстановления +13,6%.
$*FellowSkillInfo-SuccChanTypeMakeup#19-description=Шанс успешного восстановления +14,3%.
$*FellowSkillInfo-SuccChanTypeMakeup#20-description=Шанс успешного восстановления +15%.
$*FellowSkillInfo-SuccChanTypeMakeup#21-description=Шанс успешного восстановления +15,7%.
$*FellowSkillInfo-SuccChanTypeMakeup#22-description=Шанс успешного восстановления +16,4%.
$*FellowSkillInfo-SuccChanTypeMakeup#23-description=Шанс успешного восстановления +17,1%.
$*FellowSkillInfo-SuccChanTypeMakeup#24-description=Шанс успешного восстановления +17,8%.
$*FellowSkillInfo-SuccChanTypeMakeup#25-description=Шанс успешного восстановления +18,5%.
$*FellowSkillInfo-SuccChanTypeMakeup#26-description=Шанс успешного восстановления +19,2%.
$*FellowSkillInfo-SuccChanTypeMakeup#27-description=Шанс успешного восстановления +19,9%.
$*FellowSkillInfo-SuccChanTypeMakeup#28-description=Шанс успешного восстановления +20,6%.
$*FellowSkillInfo-SuccChanTypeMakeup#29-description=Шанс успешного восстановления +21,3%.
$*FellowSkillInfo-SuccChanTypeMakeup#30-description=Шанс успешного восстановления +22%.
$*FellowSkillInfo-SuccChanTypeResearch#0-description=Шанс успешного сбора информации повышается.
$*FellowSkillInfo-SuccChanTypeResearch#1-description=Шанс успешного сбора информации +1,7%.
$*FellowSkillInfo-SuccChanTypeResearch#2-description=Шанс успешного сбора информации +2,4%.
$*FellowSkillInfo-SuccChanTypeResearch#3-description=Шанс успешного сбора информации +3,1%.
$*FellowSkillInfo-SuccChanTypeResearch#4-description=Шанс успешного сбора информации +3,8%.
$*FellowSkillInfo-SuccChanTypeResearch#5-description=Шанс успешного сбора информации +4,5%.
$*FellowSkillInfo-SuccChanTypeResearch#6-description=Шанс успешного сбора информации +5,2%.
$*FellowSkillInfo-SuccChanTypeResearch#7-description=Шанс успешного сбора информации +5,9%.
$*FellowSkillInfo-SuccChanTypeResearch#8-description=Шанс успешного сбора информации +6,6%.
$*FellowSkillInfo-SuccChanTypeResearch#9-description=Шанс успешного сбора информации +7,3%.
$*FellowSkillInfo-SuccChanTypeResearch#10-description=Шанс успешного сбора информации +8%.
$*FellowSkillInfo-SuccChanTypeResearch#11-description=Шанс успешного сбора информации +8,7%.
$*FellowSkillInfo-SuccChanTypeResearch#12-description=Шанс успешного сбора информации +9,4%.
$*FellowSkillInfo-SuccChanTypeResearch#13-description=Шанс успешного сбора информации +10,1%.
$*FellowSkillInfo-SuccChanTypeResearch#14-description=Шанс успешного сбора информации +10,8%.
$*FellowSkillInfo-SuccChanTypeResearch#15-description=Шанс успешного сбора информации +11,5%.
$*FellowSkillInfo-SuccChanTypeResearch#16-description=Шанс успешного сбора информации +12,2%.
$*FellowSkillInfo-SuccChanTypeResearch#17-description=Шанс успешного сбора информации +12,9%.
$*FellowSkillInfo-SuccChanTypeResearch#18-description=Шанс успешного сбора информации +13,6%.
$*FellowSkillInfo-SuccChanTypeResearch#19-description=Шанс успешного сбора информации +14,3%.
$*FellowSkillInfo-SuccChanTypeResearch#20-description=Шанс успешного сбора информации +15%.
$*FellowSkillInfo-SuccChanTypeResearch#21-description=Шанс успешного сбора информации +15,7%.
$*FellowSkillInfo-SuccChanTypeResearch#22-description=Шанс успешного сбора информации +16,4%.
$*FellowSkillInfo-SuccChanTypeResearch#23-description=Шанс успешного сбора информации +17,1%.
$*FellowSkillInfo-SuccChanTypeResearch#24-description=Шанс успешного сбора информации +17,8%.
$*FellowSkillInfo-SuccChanTypeResearch#25-description=Шанс успешного сбора информации +18,5%.
$*FellowSkillInfo-SuccChanTypeResearch#26-description=Шанс успешного сбора информации +19,2%.
$*FellowSkillInfo-SuccChanTypeResearch#27-description=Шанс успешного сбора информации +19,9%.
$*FellowSkillInfo-SuccChanTypeResearch#28-description=Шанс успешного сбора информации +20,6%.
$*FellowSkillInfo-SuccChanTypeResearch#29-description=Шанс успешного сбора информации +21,3%.
$*FellowSkillInfo-SuccChanTypeResearch#30-description=Шанс успешного сбора информации +22%.
$*FellowSkillInfo-SuccChanTypeExplore#0-description=Шанс успешного исследования территорий повышается.
$*FellowSkillInfo-SuccChanTypeExplore#1-description=Шанс успешного исследования территорий +1,7%.
$*FellowSkillInfo-SuccChanTypeExplore#2-description=Шанс успешного исследования территорий +2,4%.
$*FellowSkillInfo-SuccChanTypeExplore#3-description=Шанс успешного исследования территорий +3,1%.
$*FellowSkillInfo-SuccChanTypeExplore#4-description=Шанс успешного исследования территорий +3,8%.
$*FellowSkillInfo-SuccChanTypeExplore#5-description=Шанс успешного исследования территорий +4,5%.
$*FellowSkillInfo-SuccChanTypeExplore#6-description=Шанс успешного исследования территорий +5,2%.
$*FellowSkillInfo-SuccChanTypeExplore#7-description=Шанс успешного исследования территорий +5,9%.
$*FellowSkillInfo-SuccChanTypeExplore#8-description=Шанс успешного исследования территорий +6,6%.
$*FellowSkillInfo-SuccChanTypeExplore#9-description=Шанс успешного исследования территорий +7,3%.
$*FellowSkillInfo-SuccChanTypeExplore#10-description=Шанс успешного исследования территорий +8%.
$*FellowSkillInfo-SuccChanTypeExplore#11-description=Шанс успешного исследования территорий +8,7%.
$*FellowSkillInfo-SuccChanTypeExplore#12-description=Шанс успешного исследования территорий +9,4%.
$*FellowSkillInfo-SuccChanTypeExplore#13-description=Шанс успешного исследования территорий +10,1%.
$*FellowSkillInfo-SuccChanTypeExplore#14-description=Шанс успешного исследования территорий +10,8%.
$*FellowSkillInfo-SuccChanTypeExplore#15-description=Шанс успешного исследования территорий +11,5%.
$*FellowSkillInfo-SuccChanTypeExplore#16-description=Шанс успешного исследования территорий +12,2%.
$*FellowSkillInfo-SuccChanTypeExplore#17-description=Шанс успешного исследования территорий +12,9%.
$*FellowSkillInfo-SuccChanTypeExplore#18-description=Шанс успешного исследования территорий +13,6%.
$*FellowSkillInfo-SuccChanTypeExplore#19-description=Шанс успешного исследования территорий +14,3%.
$*FellowSkillInfo-SuccChanTypeExplore#20-description=Шанс успешного исследования территорий +15%.
$*FellowSkillInfo-SuccChanTypeExplore#21-description=Шанс успешного исследования территорий +15,7%.
$*FellowSkillInfo-SuccChanTypeExplore#22-description=Шанс успешного исследования территорий +16,4%.
$*FellowSkillInfo-SuccChanTypeExplore#23-description=Шанс успешного исследования территорий +17,1%.
$*FellowSkillInfo-SuccChanTypeExplore#24-description=Шанс успешного исследования территорий +17,8%.
$*FellowSkillInfo-SuccChanTypeExplore#25-description=Шанс успешного исследования территорий +18,5%.
$*FellowSkillInfo-SuccChanTypeExplore#26-description=Шанс успешного исследования территорий +19,2%.
$*FellowSkillInfo-SuccChanTypeExplore#27-description=Шанс успешного исследования территорий +19,9%.
$*FellowSkillInfo-SuccChanTypeExplore#28-description=Шанс успешного исследования территорий +20,6%.
$*FellowSkillInfo-SuccChanTypeExplore#29-description=Шанс успешного исследования территорий +21,3%.
$*FellowSkillInfo-SuccChanTypeExplore#30-description=Шанс успешного исследования территорий +22%.
$*FellowSkillInfo-SuccChanRaceHuman#0-description=Шанс успешного выполнения задания вместе с людьми повышается.
$*FellowSkillInfo-SuccChanRaceHuman#1-description=Шанс успешного выполнения задания вместе с людьми +1%.
$*FellowSkillInfo-SuccChanRaceHuman#2-description=Шанс успешного выполнения задания вместе с людьми +1,4%.
$*FellowSkillInfo-SuccChanRaceHuman#3-description=Шанс успешного выполнения задания вместе с людьми +1,8%.
$*FellowSkillInfo-SuccChanRaceHuman#4-description=Шанс успешного выполнения задания вместе с людьми +2,2%.
$*FellowSkillInfo-SuccChanRaceHuman#5-description=Шанс успешного выполнения задания вместе с людьми +2,6%.
$*FellowSkillInfo-SuccChanRaceHuman#6-description=Шанс успешного выполнения задания вместе с людьми +3%.
$*FellowSkillInfo-SuccChanRaceHuman#7-description=Шанс успешного выполнения задания вместе с людьми +3,4%.
$*FellowSkillInfo-SuccChanRaceHuman#8-description=Шанс успешного выполнения задания вместе с людьми +3,8%.
$*FellowSkillInfo-SuccChanRaceHuman#9-description=Шанс успешного выполнения задания вместе с людьми +4,2%.
$*FellowSkillInfo-SuccChanRaceHuman#10-description=Шанс успешного выполнения задания вместе с людьми +4,6%.
$*FellowSkillInfo-SuccChanRaceHuman#11-description=Шанс успешного выполнения задания вместе с людьми +5%.
$*FellowSkillInfo-SuccChanRaceHuman#12-description=Шанс успешного выполнения задания вместе с людьми +5,4%.
$*FellowSkillInfo-SuccChanRaceHuman#13-description=Шанс успешного выполнения задания вместе с людьми +5,8%.
$*FellowSkillInfo-SuccChanRaceHuman#14-description=Шанс успешного выполнения задания вместе с людьми +6,2%.
$*FellowSkillInfo-SuccChanRaceHuman#15-description=Шанс успешного выполнения задания вместе с людьми +6,6%.
$*FellowSkillInfo-SuccChanRaceHuman#16-description=Шанс успешного выполнения задания вместе с людьми +7%.
$*FellowSkillInfo-SuccChanRaceHuman#17-description=Шанс успешного выполнения задания вместе с людьми +7,4%.
$*FellowSkillInfo-SuccChanRaceHuman#18-description=Шанс успешного выполнения задания вместе с людьми +7,8%.
$*FellowSkillInfo-SuccChanRaceHuman#19-description=Шанс успешного выполнения задания вместе с людьми +8,2%.
$*FellowSkillInfo-SuccChanRaceHuman#20-description=Шанс успешного выполнения задания вместе с людьми +8,6%.
$*FellowSkillInfo-SuccChanRaceHuman#21-description=Шанс успешного выполнения задания вместе с людьми +9%.
$*FellowSkillInfo-SuccChanRaceHuman#22-description=Шанс успешного выполнения задания вместе с людьми +9,4%.
$*FellowSkillInfo-SuccChanRaceHuman#23-description=Шанс успешного выполнения задания вместе с людьми +9,8%.
$*FellowSkillInfo-SuccChanRaceHuman#24-description=Шанс успешного выполнения задания вместе с людьми +10,2%.
$*FellowSkillInfo-SuccChanRaceHuman#25-description=Шанс успешного выполнения задания вместе с людьми +10,6%.
$*FellowSkillInfo-SuccChanRaceHuman#26-description=Шанс успешного выполнения задания вместе с людьми +11%.
$*FellowSkillInfo-SuccChanRaceHuman#27-description=Шанс успешного выполнения задания вместе с людьми +11,4%.
$*FellowSkillInfo-SuccChanRaceHuman#28-description=Шанс успешного выполнения задания вместе с людьми +11,8%.
$*FellowSkillInfo-SuccChanRaceHuman#29-description=Шанс успешного выполнения задания вместе с людьми +12,2%.
$*FellowSkillInfo-SuccChanRaceHuman#30-description=Шанс успешного выполнения задания вместе с людьми +12,6%.
$*FellowSkillInfo-SuccChanRaceBarbarian#0-description=Шанс успешного выполнения задания вместе с дикарями повышается.
$*FellowSkillInfo-SuccChanRaceBarbarian#1-description=Шанс успешного выполнения задания вместе с дикарями +1%.
$*FellowSkillInfo-SuccChanRaceBarbarian#2-description=Шанс успешного выполнения задания вместе с дикарями +1,4%.
$*FellowSkillInfo-SuccChanRaceBarbarian#3-description=Шанс успешного выполнения задания вместе с дикарями +1,8%.
$*FellowSkillInfo-SuccChanRaceBarbarian#4-description=Шанс успешного выполнения задания вместе с дикарями +2,2%.
$*FellowSkillInfo-SuccChanRaceBarbarian#5-description=Шанс успешного выполнения задания вместе с дикарями +2,6%.
$*FellowSkillInfo-SuccChanRaceBarbarian#6-description=Шанс успешного выполнения задания вместе с дикарями +3%.
$*FellowSkillInfo-SuccChanRaceBarbarian#7-description=Шанс успешного выполнения задания вместе с дикарями +3,4%.
$*FellowSkillInfo-SuccChanRaceBarbarian#8-description=Шанс успешного выполнения задания вместе с дикарями +3,8%.
$*FellowSkillInfo-SuccChanRaceBarbarian#9-description=Шанс успешного выполнения задания вместе с дикарями +4,2%.
$*FellowSkillInfo-SuccChanRaceBarbarian#10-description=Шанс успешного выполнения задания вместе с дикарями +4,6%.
$*FellowSkillInfo-SuccChanRaceBarbarian#11-description=Шанс успешного выполнения задания вместе с дикарями +5%.
$*FellowSkillInfo-SuccChanRaceBarbarian#12-description=Шанс успешного выполнения задания вместе с дикарями +5,4%.
$*FellowSkillInfo-SuccChanRaceBarbarian#13-description=Шанс успешного выполнения задания вместе с дикарями +5,8%.
$*FellowSkillInfo-SuccChanRaceBarbarian#14-description=Шанс успешного выполнения задания вместе с дикарями +6,2%.
$*FellowSkillInfo-SuccChanRaceBarbarian#15-description=Шанс успешного выполнения задания вместе с дикарями +6,6%.
$*FellowSkillInfo-SuccChanRaceBarbarian#16-description=Шанс успешного выполнения задания вместе с дикарями +7%.
$*FellowSkillInfo-SuccChanRaceBarbarian#17-description=Шанс успешного выполнения задания вместе с дикарями +7,4%.
$*FellowSkillInfo-SuccChanRaceBarbarian#18-description=Шанс успешного выполнения задания вместе с дикарями +7,8%.
$*FellowSkillInfo-SuccChanRaceBarbarian#19-description=Шанс успешного выполнения задания вместе с дикарями +8,2%.
$*FellowSkillInfo-SuccChanRaceBarbarian#20-description=Шанс успешного выполнения задания вместе с дикарями +8,6%.
$*FellowSkillInfo-SuccChanRaceBarbarian#21-description=Шанс успешного выполнения задания вместе с дикарями +9%.
$*FellowSkillInfo-SuccChanRaceBarbarian#22-description=Шанс успешного выполнения задания вместе с дикарями +9,4%.
$*FellowSkillInfo-SuccChanRaceBarbarian#23-description=Шанс успешного выполнения задания вместе с дикарями +9,8%.
$*FellowSkillInfo-SuccChanRaceBarbarian#24-description=Шанс успешного выполнения задания вместе с дикарями +10,2%.
$*FellowSkillInfo-SuccChanRaceBarbarian#25-description=Шанс успешного выполнения задания вместе с дикарями +10,6%.
$*FellowSkillInfo-SuccChanRaceBarbarian#26-description=Шанс успешного выполнения задания вместе с дикарями +11%.
$*FellowSkillInfo-SuccChanRaceBarbarian#27-description=Шанс успешного выполнения задания вместе с дикарями +11,4%.
$*FellowSkillInfo-SuccChanRaceBarbarian#28-description=Шанс успешного выполнения задания вместе с дикарями +11,8%.
$*FellowSkillInfo-SuccChanRaceBarbarian#29-description=Шанс успешного выполнения задания вместе с дикарями +12,2%.
$*FellowSkillInfo-SuccChanRaceBarbarian#30-description=Шанс успешного выполнения задания вместе с дикарями +12,6%.
$*FellowSkillInfo-SuccChanRaceCreature#0-description=Шанс успешного выполнения задания вместе со зверем повышается.
$*FellowSkillInfo-SuccChanRaceCreature#1-description=Шанс успешного выполнения задания вместе со зверем +1%.
$*FellowSkillInfo-SuccChanRaceCreature#2-description=Шанс успешного выполнения задания вместе со зверем +1,4%.
$*FellowSkillInfo-SuccChanRaceCreature#3-description=Шанс успешного выполнения задания вместе со зверем +1,8%.
$*FellowSkillInfo-SuccChanRaceCreature#4-description=Шанс успешного выполнения задания вместе со зверем +2,2%.
$*FellowSkillInfo-SuccChanRaceCreature#5-description=Шанс успешного выполнения задания вместе со зверем +2,6%.
$*FellowSkillInfo-SuccChanRaceCreature#6-description=Шанс успешного выполнения задания вместе со зверем +3%.
$*FellowSkillInfo-SuccChanRaceCreature#7-description=Шанс успешного выполнения задания вместе со зверем +3,4%.
$*FellowSkillInfo-SuccChanRaceCreature#8-description=Шанс успешного выполнения задания вместе со зверем +3,8%.
$*FellowSkillInfo-SuccChanRaceCreature#9-description=Шанс успешного выполнения задания вместе со зверем +4,2%.
$*FellowSkillInfo-SuccChanRaceCreature#10-description=Шанс успешного выполнения задания вместе со зверем +4,6%.
$*FellowSkillInfo-SuccChanRaceCreature#11-description=Шанс успешного выполнения задания вместе со зверем +5%.
$*FellowSkillInfo-SuccChanRaceCreature#12-description=Шанс успешного выполнения задания вместе со зверем +5,4%. 
$*FellowSkillInfo-SuccChanRaceCreature#13-description=Шанс успешного выполнения задания вместе со зверем +5,8%.
$*FellowSkillInfo-SuccChanRaceCreature#14-description=Шанс успешного выполнения задания вместе со зверем +6,2%.
$*FellowSkillInfo-SuccChanRaceCreature#15-description=Шанс успешного выполнения задания вместе со зверем +6,6%.
$*FellowSkillInfo-SuccChanRaceCreature#16-description=Шанс успешного выполнения задания вместе со зверем +7%.
$*FellowSkillInfo-SuccChanRaceCreature#17-description=Шанс успешного выполнения задания вместе со зверем +7,4%.
$*FellowSkillInfo-SuccChanRaceCreature#18-description=Шанс успешного выполнения задания вместе со зверем +7,8%.
$*FellowSkillInfo-SuccChanRaceCreature#19-description=Шанс успешного выполнения задания вместе со зверем +8,2%.
$*FellowSkillInfo-SuccChanRaceCreature#20-description=Шанс успешного выполнения задания вместе со зверем +8,6%.
$*FellowSkillInfo-SuccChanRaceCreature#21-description=Шанс успешного выполнения задания вместе со зверем +9%.
$*FellowSkillInfo-SuccChanRaceCreature#22-description=Шанс успешного выполнения задания вместе со зверем +9,4%.
$*FellowSkillInfo-SuccChanRaceCreature#23-description=Шанс успешного выполнения задания вместе со зверем +9,8%.
$*FellowSkillInfo-SuccChanRaceCreature#24-description=Шанс успешного выполнения задания вместе со зверем +10,2%.
$*FellowSkillInfo-SuccChanRaceCreature#25-description=Шанс успешного выполнения задания вместе со зверем +10,6%.
$*FellowSkillInfo-SuccChanRaceCreature#26-description=Шанс успешного выполнения задания вместе со зверем +11%.
$*FellowSkillInfo-SuccChanRaceCreature#27-description=Шанс успешного выполнения задания вместе со зверем +11,4%.
$*FellowSkillInfo-SuccChanRaceCreature#28-description=Шанс успешного выполнения задания вместе со зверем +11,8%.
$*FellowSkillInfo-SuccChanRaceCreature#29-description=Шанс успешного выполнения задания вместе со зверем +12,2%.
$*FellowSkillInfo-SuccChanRaceCreature#30-description=Шанс успешного выполнения задания вместе со зверем +12,6%.
$*FellowSkillInfo-TimeDec#0-description=Время выполнения задания уменьшается.
$*FellowSkillInfo-TimeDec#1-description=Время выполнения задания -1,1%.
$*FellowSkillInfo-TimeDec#2-description=Время выполнения задания -1,5%.
$*FellowSkillInfo-TimeDec#3-description=Время выполнения задания -1,9%
$*FellowSkillInfo-TimeDec#4-description=Время выполнения задания -2,3%.
$*FellowSkillInfo-TimeDec#5-description=Время выполнения задания -2,7%.
$*FellowSkillInfo-TimeDec#6-description=Время выполнения задания -3,1%.
$*FellowSkillInfo-TimeDec#7-description=Время выполнения задания -3,5%.
$*FellowSkillInfo-TimeDec#8-description=Время выполнения задания -3,9%.
$*FellowSkillInfo-TimeDec#9-description=Время выполнения задания -4,3%
$*FellowSkillInfo-TimeDec#10-description=Время выполнения задания -4,7%.
$*FellowSkillInfo-TimeDec#11-description=Время выполнения задания -5,1%.
$*FellowSkillInfo-TimeDec#12-description=Время выполнения задания -5,5%
$*FellowSkillInfo-TimeDec#13-description=Время выполнения задания -5,9%.
$*FellowSkillInfo-TimeDec#14-description=Время выполнения задания -6,3%.
$*FellowSkillInfo-TimeDec#15-description=Время выполнения задания -6,7%.
$*FellowSkillInfo-TimeDec#16-description=Время выполнения задания -7,1%.
$*FellowSkillInfo-TimeDec#17-description=Время выполнения задания -7,5%.
$*FellowSkillInfo-TimeDec#18-description=Время выполнения задания -7,9%.
$*FellowSkillInfo-TimeDec#19-description=Время выполнения задания -8,3%.
$*FellowSkillInfo-TimeDec#20-description=Время выполнения задания -8,7%.
$*FellowSkillInfo-TimeDec#21-description=Время выполнения задания -9,1%.
$*FellowSkillInfo-TimeDec#22-description=Время выполнения задания -9,5%.
$*FellowSkillInfo-TimeDec#23-description=Время выполнения задания -9,9%.
$*FellowSkillInfo-TimeDec#24-description=Время выполнения задания -10,3%.
$*FellowSkillInfo-TimeDec#25-description=Время выполнения задания -10,7%.
$*FellowSkillInfo-TimeDec#26-description=Время выполнения задания -11,1%.
$*FellowSkillInfo-TimeDec#27-description=Время выполнения задания -11,5%.
$*FellowSkillInfo-TimeDec#28-description=Время выполнения задания -11,9%.
$*FellowSkillInfo-TimeDec#29-description=Время выполнения задания -12,3%.
$*FellowSkillInfo-TimeDec#30-description=Время выполнения задания -12,7%.
